<?php get_header(); ?>

<div id="page_company">
  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="/">ホーム</a></li>
        <li><a href="/company/">企業情報</a></li>
        <li>ソフトウェアライセンス製品の著作権保護方針</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title" class="js_anim_scroll">
          <p class="parent">企業情報</p>
          <h1>ソフトウェアライセンス製品の著作権保護方針</h1>
        </section>
        <!-- /#page-title -->

        <!-- #protection -->
        <section id="protection" class="js_anim_scroll">
          <p>
            近年、知的財産の重要性はますます高まっており、アイサンテクノロジーでは今後の産業発展においてその法的保護は急務であると考えています。<br>
            コンピュータソフトウェアもまた、ソフトウェア開発会社の知的創作活動の成果であり、重要な財産です。<br>
            不正ソフトウェアを使用することは、ソフトウェアの不具合やウイルス、スパイウェア、マルウェアなどの有害ソフトウェアの標的となるリスクが高まり、結果的に作業時間のロスや生産性の低下につながる危険性があります。<br>
            アイサンテクノロジーが保証し、サポート対象とするのは、正規ライセンス製品の適正な利用に限られ、正規ライセンス製品では、最新機能やセキュリティ更新プログラム、サポート対象バージョンなどが利用でき、安心・安全な環境で期待どおりのパフォーマンスや信頼性の下での作業を実現できます。
          </p>

          <div class="box">
            <h2 class="m_txt_h2">正規ライセンス製品の購入と<br>使用許諾契約（ライセンス契約）について</h2>
            <p>
              正規ライセンス製品は、アイサンテクノロジーまたは正規販売店（ビジネスパートナー）から購入することができます。<br>
              アイサンテクノロジーでは、使用許諾契約（ライセンス契約）という形でソフトウェアを販売しています。ソフトウェアは通常DVD-ROM等の物理的媒体やダウンロードファイル、クラウドサービスとして提供していますが、お客様は使用許諾契約に基づいてソフトウェアプログラムを利用する権利（使用権）を購入していることになります。<br>
              使用許諾契約（ライセンス契約）は、お客様が購入した対価・利用条件に応じたライセンス製品のインストール（複製）と利用を著作権法に基づき許諾するものです。 アイサンテクノロジーの製品にはハードウエアプロテクト（USBタイプ等）を装着することでライセンスの認証を行い、動作可能とするものもあります。このハードウエアプロテクトを未装着で動作する製品は不正利用、すなわち違法コピーであることが疑われます。 お客様が受注や発注の業務上でソフトウェア製品を利用する多くの場合において、法の遵守を契約上の義務として取引先から求められることになります。 正規ライセンス製品は、お客様に安心・安全な業務環境を約束します。
            </p>
          </div>

          <div class="box">
            <h2 class="m_txt_h2">ユーザー登録のお願い</h2>
            <p>
              アイサンテクノロジー製品を購入された場合には、ユーザー登録をお願いします。<br>
              アイサンテクノロジーは、ユーザー登録によりお客様の製品利用情報を把握することができ、お客様は最適な最新情報・サービスを入手することができるようになります。<br>
              なお、アイサンテクノロジーでは、正規ソフトウェア製品の品質および機能の向上、適正なサービスの提供、お客様の製品利用状況の把握を行うため、お客様に対し、製品の利用情報を確認する場合があります。
            </p>
          </div>

          <div class="box">
            <h2 class="m_txt_h2">法的義務履行のための措置</h2>
            <p>
              不正ソフトウェアを利用することは大変なリスクを伴います。<br>
              アイサンテクノロジーでは、知的財産の保護に対する啓発活動や損害賠償請求等の法的措置を含む法令遵守への対策を積極的に推進し、不正ソフトウェア利用撲滅のための活動を行っています。<br>
              不正ソフトウェアの利用を確認した場合には、これを理由として、利用者個人やその勤務先となる会社、あるいは会社の顧客に対して民事・刑事の両面で法的要求を行う場合もあります。
            </p>
          </div>

          <div class="box">
            <h2 class="m_txt_h2">ソフトウェア不正利用の具体例と発見時の通報</h2>

            <p>以下は、これらが有償であるか無償であるかを問わず、無断で行えば、著作権法違反となる違法行為です。</p>

            <dl>
              <dt>海賊版</dt>
              <dd>アイサンテクノロジーに無断でコピーし販売されているソフトウェアは俗に言う「海賊版」であり、違法です。インターネットオークションなどからの購入は違法コピー製品である可能性がありますので、決して購入しないでください。</dd>
            </dl>

            <dl>
              <dt>カジュアルコピー</dt>
              <dd>お友達や知人に対して、気軽にお客様がお持ちのソフトウェアを貸すことや、コピーして配布することは、使用許諾契約違反であり著作権法違反です。 </dd>
            </dl>

            <dl>
              <dt>ネットワーク経由での無許諾配信</dt>
              <dd>ファイル交換ソフトやウェブサイトを利用して、無断でソフトウェアを頒布する行為は、著作権法違反です。</dd>
            </dl>

            <dl>
              <dt>組織内不正使用</dt>
              <dd>
                会社等の組織内における従業員の個人単位や組織的な違法コピーなどの行為は、著作権法違反です。<br>
                不正コピーを買わされた場合や海賊版等の不正なアイサンテクノロジー製品を利用、販売または配布していることが疑われる場合は、「コンプライアンス相談・通報窓口」へそれらの利用者や販売者の情報提供を行い、被害の拡大防止にご協力ください。<br>
                なお、ご提供いただいた情報に関しましては、アイサンテクノロジー個人情報保護方針に基づき、厳重に管理します。<br>
                また、調査方法、調査の進捗状況及び調査結果等の情報開示は、一切行いませんので、予めご了承ください。
              </dd>
            </dl>

            <a class="contact" href="https://aisantec.form.kintoneapp.com/public/a7449fb50979bebb1da3c12f01ad4a421bb463ec920490722544ff8f79e9a7b9" target="_blank">
              コンプライアンス相談・通報窓口についてはこちら
            </a>
          </div>
        </section>
        <!-- /#protection -->
      </div>

      <?php get_template_part('inc/side-company'); ?>
    </div>
  </div>
  <!-- /#column2 -->
</div>

<?php get_footer(); ?>
