<?php get_header(); ?>

<div id="page_ir">
  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="/">ホーム</a></li>
        <li><a href="/ir/">IR・投資家情報</a></li>
        <li><a class="nolink">コーポレートガバナンス</a></li>
        <li>役員報酬</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title" class="js_anim_scroll">
          <p class="parent">コーポレートガバナンス</p>
          <h1>役員報酬</h1>
        </section>
        <!-- /#page-title -->

        <!-- #reward_policy -->
        <section id="reward_policy" class="js_anim_scroll">
          <h2 class="m_txt_h2">役員報酬等の内容の決定に関する方針等</h2>

          <dl class="dl-wrap">
            <dt>①役員の報酬等の額又はその算定方法の決定に関する方針の内容</dt>
            <dd>
              <dl class="dl-block block1">
                <dt>(a) 役員報酬に関する基本方針<span>当社は役員の報酬等の額又はその算定方法の決定に関する基本方針を次のとおり定めております。</span></dt>
                <dd>&lt;役員報酬に関する基本方針&gt;
                  <ul class="m_list_dot">
                    <li>当社グループの社是、経営理念、ならびに行動指針に則した職務の遂行を強く促すものとする。</li>
                    <li>中期経営計画等における具体的な経営目標の達成を強く動機づけるものとする。</li>
                    <li>当社グループの持続的な成長に向けた健全なインセンティブとして機能させるため、固定報酬としての基本報酬、短期的な成果や職務遂行の状況等に連動する報酬（業績連動賞与）と中長期的な企業価値向上の動機づける報酬（株式報酬）の割合を適切に設定する。</li>
                    <li>当社グループが担う社会的役割や責任の大きさ、当社グループとビジネスや人材の競合する他社の動向、並びに経営環境の変化を勘案したうえで、当社役員に相応しい処遇とする</li>
                    <li>社外取締役については、独立かつ客観的な立場から当社の経営を監督するという役割に鑑みて、基本報酬のみとする。なお、当社の取締役の報酬等の額は、2021年6月22日開催の当社第51期定時株主総会において、年額204,000千円以内(使用人兼務取締役の使用人分給与は含まない)として、ご承認いただいております。また、当社は監査役の報酬等の額は、1992年9月30日開催の当社第22期定時株主総会において、年額30,000千円以内として、ご承認いただいております。</li>
                  </ul>
                </dd>
              </dl>

              <dl class="dl-block block2">
                <dt>(b) 役員報酬体系</dt>
                <dd>
                  <p>
                    当社は、当社の取締役（社外取締役を除く）を対象に企業価値の持続的な向上を図るインセンティブを与えるとともに、株主の皆様との一層の価値共有を進めることを目的として、譲渡制限付株式報酬を織り込んだ制度を採用しております。<br>
                    <span class="adjust">対象役員の報酬は、基本報酬である「月額報酬」、並びに「株式報酬」に加え、2022年３月期より年度の業績目標の達成、及び将来の成長に向けた取組を動機づける短期業績連動報酬として変動報酬である「業績連動賞与」を導入した下表の構成とします。</span>
                  </p>

                  <div class="table-cover m_box_table">
                    <div class="inner-wrap">
                      <div class="inner">
                        <dl class="itemRight">
                          <dt>報酬構成要素</dt>

                          <dd class="item01">
                            <div>
                              <p class="itemA">基本報酬<br>(固定報酬)</p>
                              <p class="itemB">月額報酬</p>
                            </div>

                            <div>
                              <p class="itemA">変動報酬</p>
                              <p class="itemB">業績連動賞与</p>
                            </div>

                            <div>
                              <p class="itemA">株式報酬</p>
                              <p class="itemB">譲渡制限付株式</p>
                            </div>
                          </dd>
                        </dl>

                        <dl class="itemLeft">
                          <dt>目的・金額の設定方法</dt>

                          <dd class="item02">
                            <p class="itemC">職務の遂行に対する基礎的な報酬かつ経営の意思決定及びその遂行を監督する職責に対する報酬</p>
                            <p class="itemC">毎期の財務目標の達成状況に応じた報酬</p>
                            <p class="itemC">長期視点・グループ全体視点並びに株主・投資家視点の経営を促すための報酬</p>
                          </dd>
                        </dl>
                      </div>
                    </div>

                    <p class="scroll">※横にスクロールできます。</p>
                  </div>

                  <p>
                    なお、当該役員報酬制度の設計にあたっては、当社役員に相応しい処遇の実現を可能とするため、外部調査機関の役員報酬調査データを用いて報酬水準の客観的な比較検証を行い、当社役員の職責・員数、及び今後の経営環境の変化を勘案し、報酬方針及び報酬水準を決定しております。
                    <span class="adjust">また、2020年６月23日開催の第50期定時株主総会において、当社の取締役（社外取締役を除く）を対象とした譲渡制限付株式制度を新たに導入することが決議され、上記の報酬額とは別枠として、株式報酬の支給のために付与する金銭報酬債権の限度額を、年額60,000千円以内と決議して、ご承認いただいております。</span>
                  </p>

                  <dl class="dl-inner inner1">
                    <dt>A)基本報酬</dt>
                    <dd><span>当社の取締役の基本報酬は、月例の固定報酬とし、役位に応じて他社水準、当社の業績、従業員給与の水準をも考慮しながら、総合的に勘案して毎年決定するものとします。</span></dd>
                  </dl>

                  <dl class="dl-inner inner2">
                    <dt>B)変動報酬</dt>
                    <dd><span>当社の取締役の変動報酬は、業績連動賞与とし、事業年度ごとの業績向上に対する意識を高めるため業績指標(KPI)を反映した現金報酬とするとともに、業績目標を達成した場合に支給する額（基準額）を100とし、各事業年度の連結営業利益の達成率及び個人の業績目標達成率に応じて概ね0～150の範囲で変動し算出された額を賞与として毎年、一定の時期に支給します。<span class="adjust">目標となる業績指標とその値は、中期経営計画と整合するように計画策定時に設定し、適宜環境の変化に応じて見直しを行います</span></span></dd>
                  </dl>

                  <div>
                    <p class="method">(業績連動賞与の算定方法)</p>

                    <dl>
                      <dt>Ⅰ.連結売上高営業利益率達成率が50%以上の場合</dt>
                      <dd>
                        <ul class="m_list_dot">
                          <li>役位別ポイント＝各役位の月額基本報酬×従業員賞与の年間引当計画月数×20%</li>
                          <li>代表取締役社長の業績連動賞与支給額＝役位別ポイント×連結営業利益目標達成率</li>
                          <li>取締役(事業担当)の業績連動賞与支給額＝役位別ポイント×連結営業利益目標達成率×担当事業業績目標達成率</li>
                          <li>取締役(上記以外)の業績連動賞与支給額＝役位別ポイント×連結営業利益目標達成率</li>
                        </ul>
                      </dd>
                    </dl>

                    <dl class="adjust">
                      <dt>Ⅱ. 連結売上高営業利益率達成率が50%未満の場合</dt>
                      <dd>
                        支給しない<br>
                        なお、業績連動賞与の支給は、役位別ポイントの150%を上限とします。(業績連動賞与に係る指標の目標(KPI))当社は、業績連動賞与に係る指標の目標(KPI)として、連結営業利益及びセグメント営業利益を設定しております。これらは、中期経営計画においての重要経営指標として定めており、当社の業績や各事業戦略の達成率に直接紐づく指標であるためです。
                        <span class="adjust">なお、2022年３月期における目標は以下のとおりとなります</span>
                        <div class="table-cover m_box_table">
                          <div class="inner-wrap">
                            <div class="inner">
                              <dl class="itemRight02">
                                <dt></dt>
                                <dd class="item01">
                                  <div>
                                    <p class="itemA">全社業績評価</p>
                                    <p class="itemB"></p>
                                  </div>

                                  <div class="inner-inner">
                                    <p class="itemA">担当事業評価</p>
                                    <div class="itemA-inner">
                                      <p>公共セグメント</p>
                                      <p class="itemF">モビリティセグメント</p>
                                    </div>
                                  </div>
                                </dd>
                              </dl>

                              <dl class="itemCenter">
                                <dt>業績評価指標</dt>
                                <dd class="item03">
                                  <p class="itemD">連結営業利益</p>
                                  <p class="itemD">セグメント営業利益</p>
                                </dd>
                              </dl>

                              <dl class="itemLeft02">
                                <dt>目標(千円)</dt>
                                <dd class="item02">
                                  <p class="itemC right">220,000</p>
                                  <p class="itemC right">418,000</p>
                                  <p class="itemC right">68,000</p>
                                </dd>
                              </dl>
                            </div>
                          </div>
                          <p class="scroll">※横にスクロールできます。</p>
                        </div>
                      </dd>
                    </dl>
                  </div>

                  <dl class="dl-inner inner3">
                    <dt>C)株式報酬</dt>
                    <dd>
                      当社の取締役の株式報酬は、譲渡制限付株式とし、企業価値の持続的な向上を図るインセンティブとして役位別の基準額を当該金銭報酬債権の全部として、現物出資の方法で給付することにより、譲渡制限付株式の割当てを受けるものとします。本株式には譲渡制限を付し、取締役を退任するまでの間、譲渡制限は解除されないものとします。<br>
                      <span class="adjust">１株当たりの払込金額は、各取締役会決議の日の前営業日における東京証券取引所における当社の普通株式の終値（同日に取引が成立していない場合は、それに先立つ直近取引日の終値）を基礎として本株式を引き受ける対象役員に特に有利な金額とならない範囲で、取締役会において決定します。なお、経営環境によっては、取締役会において割当てを決議しない場合もあります。</span>

                      <dl>
                        <dt>イ) 当事業年度に係る取締役の個人別の報酬等の内容が決定方針に沿うものであると取締役会が判断した<br class="sp-hide">理由</dt>
                        <dd class="adjust">取締役会は、当事業年度に係る取締役の個人別の報酬等について、報酬等の内容の決定方法及び決定された報酬等の内容と、取締役会において決議された決定方針とが整合していることを確認しており、その決定方針に沿うものであると判断しております。</dd>
                      </dl>

                      <dl>
                        <dt>ロ) 役員の報酬等の額又はその算定方法の決定に関する方針の決定権限を有する者</dt>
                        <dd>
                          <span class="indent">当社の役員報酬体系は、経営方針に従い株主の皆様をはじめ全てのステークホルダーの期待に応えるよう役員が継続的かつ中長期的な業績向上へのモチベーションを高め、当社グループの価値の増大に資するものとし、報酬については、当社の発展を担う有為な人材を確保・維持できる金額水準と設計にしております。</span>
                          <span class="adjust">取締役の報酬等の決定に関する手続きの透明性、客観性及び合理性を確保することにより、取締役会の監督機能を強化し、コーポレートガバナンスのさらなる充実を図るために、取締役会の任意の諮問機関として社外取締役を委員長とし、代表取締役、委員長以外の社外取締役、監査役より構成する諮問委員会を2021年４月に設置しております。取締役会は、同委員会の答申に基づき、取締役の報酬に関する方針、取締役の個別報酬等を決定します。</span>
                          <span class="adjust">なお、当事業年度に係る取締役の個人別の報酬等の内容の一部は、取締役会により委任された代表取締役社長が、株主総会で決議された報酬総額の範囲内において、社外取締役を含め、全額固定報酬として、グループ経営における責任度合いや中期経営計画の進捗度合いと賃金給与とのバランスを評価し、取締役として経営の意思決定および監督機能を充分に発揮するための対価にふさわしい水準にて決定しております。なお、報酬の決定を委任するにあたって、代表取締役社長は事前に報酬案を社外取締役に示し、意見も求めたうえで決定することで、その権限が適切に行使されるよう監督しております</span>
                        </dd>
                      </dl>
                    </dd>
                  </dl>
                </dd>
              </dl>
            </dd>
          </dl>
        </section>
        <!-- /#reward_policy -->
      </div>

      <?php get_template_part('inc/side-ir'); ?>
    </div>
  </div>
  <!-- /#column2 -->

  <!-- #contact -->
 <?php get_template_part('inc/contact'); ?>
  <!-- /#contact -->
</div>

<?php get_footer(); ?>
