<?php get_header(); ?>

<div id="page_ir">

  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
       <li><a href="<?php echo esc_url( home_url( ) ); ?>">ホーム</a></li>
        <li><a href="<?php echo esc_url( home_url( ) ); ?>/ir/">IR・投資家情報</a></li>
        <li><a class="nolink">コーポレートガバナンス</a></li>
        <li>内部統制システム</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title" class="js_anim_scroll">
          <p class="parent">コーポレートガバナンス</p>
          <h1>内部統制システム</h1>
        </section>
        <!-- /#page-title -->

        <!-- #system_internal -->
        <section id="system_internal" class="js_anim_scroll">
          <h2 class="m_txt_h2">
           内部統制システムの整備の状況
          </h2>

          <dl>
            <dt>Ⅰ)内部統制の基本方針</dt>
            <dd>
              &lt; 社是 &gt;
              <div>
                知恵 それは無限の資産 <br>
                実行 知恵は実行して実を結ぶ <br>
                貢献 実を結んで社会に貢献 <br>
                当社及び当社グループ各社は、この社是のもと、適正な業務執行のための体制を整備し運用していくことが重要な経営の責務であると認識し、時代の変化に応じた適切な内部統制システムを整備すべく努めてまいります。
              </div>
            </dd>
          </dl>

          <dl>
            <dt>Ⅱ)取締役及び従業員の職務の執行が法令及び定款に適合することを確保するための体制
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社は、企業が発展的存続をするためには、コンプライアンスの徹底が必要であるとした認識から、全ての取締役及び従業員が高い倫理観に基づいて行動し、社会から信頼され、貢献する経営体制の確立に努めます。</li>
                <li>その取り組みは、リスク対策委員会を設置するとともに、コンプライアンスにおける具体的な行動指針である「コンプライアンス行動指針」を定め、それらの啓蒙並びに推進に向けた教育を実施し、公正であり透明性の高い組織を目指します。</li>
                <li>また、コンプライアンスに関する相談または不正行為等の通報のため当社顧問社会保険労務士へのホットラインを開設、その通報者の保護を図る内部通報制度を運用します。</li>
                <li>社内業務における監査体制の強化を目的とし当社社長直轄組織として「内部監査室」を設置し、各業務が定められた各社社内規程に従って適正かつ合理的に行われているかを定期的に監査し、その結果は同室より各社社長へ報告、指摘を受けた事項の速やかな改善及び指示を行います。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅲ)当社の取締役の職務の執行に係る情報の保存及び管理に関する体制並びに子会社の取締役等からその職務の執行に係る情報の当社への報告に関する体制
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社は、取締役会または重要な会議の意思決定における記録及び取締役が職務権限規程に基づいて決裁した文書等、文書管理規程に基づいて定められた期間保存及び管理し、取締役は、必要に応じて、これら文書等を閲覧できるものとします。</li>
                <li>当社は、子会社の取締役等にその職務の執行に係る重要な情報を当社に定期的に報告することを義務付け、その基準を明示するとともに体制を整備します。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅳ)損失の危険の管理に関する規程その他の体制
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社は、様々な損失の危機に対して、損失の危険を最小限にする組織的な対応を行います。具体的には、当社及び当社グループ各社の事業展開において想定される危機に対応した「危機管理レベル」を設定し、そのレベルに従った対応のフローチャートを定めております。</li>
                <li>損失の危機発生時には当該レベルに従ったフローチャートの対応を迅速に進め、その進捗及び結果は速やかに各社社長まで報告し、最善の対応策を実施します。</li>
                <li>当社及び当社グループ各社の事業の特色として、社会基盤整備における重要な位置情報の生成・管理を担うソフトウェアを取り扱うことから、その品質強化に努めた体制を整備します。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅴ)取締役の職務の執行が効率的に行われることを確保するための体制
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社は、変化の激しい時代に対応する経営を確保するための体制として、取締役会を原則月１回定期的に開催します。また、必要に応じて適宜開催とし、当社及び当社グループ各社の経営戦略に係る重要事項については、毎週開催する経営会議において議論を進め、その審議の結果を経て意思決定を行います。</li>
                <li>取締役会の決定に基づく業務執行については、「組織規程」「業務分掌規程」「職務権限規程」において、それぞれの責任者及び執行の手続について定めております。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅵ)当社及びその子会社から成る企業集団における業務の適正を確保するための体制
            </dt>
            <dd>
              <ul>
                <li>当社は当社グループ全体の適正且つ効率的な経営のため、各子会社に対し内部監査室から定期的な監査を実施いたします。コンプライアンス並びに業務執行における課題を把握し、その報告を受け適切な改善を図ります。</li>
                <li>当社子会社の重要事項の決定情報の共有化を図ります。また、子会社の業績・財務状況、その他重要事項の決定については、当社の取締役会等の所定の機関に対し、定期的に報告を行うことを義務付けます。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅶ)子会社の業務の適正を確保するための体制整備の状況
            </dt>
            <dd>
              <ul>
                <li>当社は子会社の業務の適正を確保するため、各子会社に対し内部監査室から定期的な監査を実施いたします。コンプライアンス並びに業務執行における課題を把握し、その報告を受け適切な改善を図ります。</li>
                <li>当社子会社の重要事項の決定情報の共有化を図ります。また、子会社の業績・財務状況、その他重要事項の決定については、当社の取締役会等の所定の機関に対し、定期的に報告を行います。</li>
                <li>当社は、子会社の取締役等にその職務の執行に係る重要な情報を当社に定期的に報告することを義務付け、その基準を明示するとともに体制を整備します。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>Ⅷ)監査役の職務を補助する従業員について
            </dt>
            <dd>
              <ul>
                <li>現在、当社及び当社グループ各社は監査役を補助する従業員は配置しておりませんが、監査役から要請を受けた場合には監査役との協議により配置します。</li>
                <li>また、当該従業員の任命・異動等における人事権に係る決定には、監査役会の同意を得て決定し、取締役からの独立性を確保します。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅸ)取締役及び従業員が監査役に報告をするための体制その他の監査役への報告に関する体制
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社の取締役及び従業員は、法定事項に加え、当社及び当社グループ各社の業務または業績に与える重要な事項について、内部監査の実施状況、内部通報制度を利用した通報の状況及びその内容、その他各監査役が職務遂行上報告を受ける必要があると判断した事項に関して、監査役に速やかに報告するとともに監査役は必要に応じて、取締役及び従業員に対して報告を求めることができます。</li>
                <li>また、監査役会は社長・内部監査室・会計監査人とそれぞれ定期的及び必要に応じて意見交換を行います。</li>
                <li>)監査役に報告を行った者が当該報告を行ったことを理由として不利な取り扱いを当社または当社グループ各社において受けないことを確保するための制度について、整備を行います。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>Ⅹ)当社の監査役の職務の執行について生ずる費用または債務の処理に係る方針に関する事項
            </dt>
            <dd>
              <div>
                監査役がその職務の執行上必要と認める費用について、前払いまたは償還等の請求をした際には、社内規程に基づき、監査役の職務の執行に必要でないと認められた場合を除いて、速やかに当該費用または債務を処理するものとします。
              </div>

            </dd>
          </dl>

          <dl>
            <dt>ⅩⅠ)その他監査役の監査が実効的に行われていることを確保するための体制
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社では、社長と監査役において、監査における意見交換・協議は、取締役会にて定例的に実施します。</li>
                <li>また、内部監査規程に基づき監査を実施する内部監査室との意見交換・協議も適宜実施しており、その連携の強化に努めます。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>ⅩⅡ)反社会的勢力排除に向けた基本方針及び整備状況
            </dt>
            <dd>
              <ul>
                <li>当社及び当社グループ各社は、「コンプライアンス行動指針」において「反社会的勢力との関係断絶」を定め、その勢力に対して毅然とした態度で対応し、反社会的行為に加担しないことを基本方針としております。</li>
                <li>上記の方針を定めた「コンプライアンス行動指針」は、社員に常時閲覧可能な状態とし、周知徹底を図っております。また、経営管理本部を対応部署として管轄警察署と綿密に連携し、問題発生時には顧問弁護士及び管轄警察署に相談し適切な対応が取れる体制を整備しております。</li>
                <li>上記方針に従い、当社および当社グループ各社は、「反社会的勢力対応規程」にてその具体的な取り組みを定め、役員および社員等に常時閲覧可能な状態とし、周知徹底を図っております。</li>
              </ul>
            </dd>
          </dl>


        </section>
        <!-- /#system_internal -->


      </div>

           <?php get_template_part('template/side-ir'); ?>
    </div>
  </div>
  <!-- /#column2 -->

  <!-- #contact -->
 <?php get_template_part('template/contact'); ?>
  <!-- /#contact -->

</div>

<?php get_footer(); ?>
