<?php get_header(); ?>

<div id="page_company">

  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="<?php echo esc_url(home_url()); ?>">ホーム</a></li>
        <li><a href="<?php echo esc_url(home_url()); ?>/company/">企業情報</a></li>
        <li>行動指針</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title" class="js_anim_scroll">
          <p class="parent">企業情報</p>
          <h1>行動指針</h1>
        </section>
        <!-- /#page-title -->

        <!-- #compliance -->
        <section id="compliance" class="js_anim_scroll">

          <div class="tab-wrap js_tab">
            <ul class="tab js_tab_btn">
              <li class="is-tab"><span>コンプライアンス行動指針</span></li>
              <li><span>子育て両立支援と女性活躍への取り組み</span></li>
            </ul>


            <div class="js_tab_content">
              <div class="csr is-tab">
                <h2 class="m_txt_h2">
                  コンプライアンス行動指針
                </h2>

                <p>アイサンテクノロジーは当社コンプライアンス行動指針に基づきCSRに取り組んでまいります。</p>

                <div class="box">
                  <h3 class="m_txt_h3">
                    1.基本事項
                  </h3>


                  <p>当社におけるコンプライアンス遵守の基本として、常に以下の基本事項を念頭に置いて行動します。</p>
                  <ul>
                    <li><em>1.法律や社内規程等で決められたことを守る</em></li>
                    <li><em>2.社会の常識に従って行動する</em></li>
                    <li><em>3.当社社是の理念に沿って行動する</em></li>
                  </ul>

                </div>

                <div class="box">
                  <h3 class="m_txt_h3">
                    2.遵守事項
                  </h3>

                  <dl>
                    <dt>1 社会との関係
                    </dt>
                    <dd>
                      <ul>
                        <li><em>1.社会への貢献</em>
                          <span class="indent">良き企業市民として積極的に社会貢献活動に参加し、社会の発展に寄与します。文化・芸術の支援、地域社会への協力、ボランティア活動への参加支援、国際社会への貢献などの社会貢献活動を継続的に実施し、良き企業市民としての役割を果たします。</span>
                        </li>
                        <li><em>2.法令・倫理の遵守、文化・慣習の尊重</em><span class="indent">当社グループは法令および倫理を遵守し、良識ある事業活動を心がけます。</span>

                        </li>
                        <li><em>3.適切な情報の開示
                          </em><span class="indent">事実と異なる情報やデータを公表したり、発表すべき内容を意図的に隠蔽するなど、社会から信頼を失うような行為は行いません。</span>
                        </li>
                        <li><em>4.適正な広報活動
                          </em><span class="indent">広報活動にあたって発信する文書・情報には、他者を誹謗・中傷するような表現や社会的差別につながる用語は一切使用しません。</span>

                        </li>
                        <li><em>5.寄付・政治献金規制
                          </em>

                          <ul>
                            <li>政治献金や各種団体への寄付などを行う際には、公職選挙法や政治資金規正法などの関係法令を遵守し、正規の方法に則って行います。</li>
                            <li>各種献金・寄付の実施については、事前に社内規定に則って承認を受けます。
                            </li>
                            <li>贈賄・利益供与や違法な政治献金はもとより、政治・行政との癒着というような誤解を招きかねない行動を厳に慎み、健全かつ透明な関係作りに努めます。
                            </li>
                            <li>当社は法令および倫理を遵守し、良識ある事業活動を心がけます。
                            </li>
                          </ul>
                        </li>
                        <li><em>6.反社会的勢力との関係断絶
                          </em>
                          <ul>
                            <li>違法行為や反社会的行為に関わらないよう、基本的な法律知識、社会常識と正義感を持ち、常に良識ある行動に努めます。
                            </li>
                            <li>市民社会の秩序または安全に脅威を与える反社会的勢力には毅然として対応し、一切関係を持ちません。また、反社会的勢力などから不当な要求を受けた場合、毅然とした態度で接し、金銭などを渡すことで解決を図ったりしません。
                            </li>
                            <li>会社またはみずからの利益を得るために、反社会的勢力を利用しません。
                            </li>
                            <li>反社会的勢力および反社会的勢力と関係ある取引先とは、いかなる取引も行いません。
                            </li>
                          </ul>
                        </li>
                        <li><em>7.環境の保全
                          </em><span class="indent">あらゆる事業活動において、常に環境保全の重要性を認識し、環境に関する諸法令等を遵守し、当社グループは環境保全活動に積極的に取り組みます。</span>

                        </li>
                        <li><em>8.情報システムの適切な使用
                          </em>
                          <ul>
                            <li>会社の情報システムは業務のためのみに使用し、個人的な目的のために使用しません。
                            </li>
                            <li>会社の情報システムに関わるＩＤやパスワードは厳重に管理し、機密情報の漏洩、盗難、破壊やウィルス感染等の損害を防ぎます。
                            </li>
                            <li>他人のＩＤやパスワードを盗用したり、システムに不正にアクセスしたりしません。
                            </li>
                            <li>インターネットの利用にあたっては、常に適切な利用に努め、社会的信用を失墜させるような行為は行いません。
                            </li>
                          </ul>
                        </li>
                        <li><em>9.知的財産権の保護
                          </em><span class="indent">研究・開発活動その他の業務より得た会社の知的財産権（発明、実用新案、意匠、著作物、商標、ノウハウ、技術情報等）は、重要な会社資産であり、これらを適切に利用し、その権利の保全に努めます。</span>
                          <ul>
                            <li>会社に帰属する成果については、速やかに出願・登録等を行うなどし、会社の知的財産権の保全に努めます。
                            </li>
                            <li>他者のコンピュータソフトの無断コピーなど、他者の知的財産権を侵害するような行為は行いません。
                            </li>
                            <li>取引先の知的財産権は適切な契約を締結したうえで使用し、不正に使用しません。
                            </li>
                          </ul>
                        </li>
                      </ul>
                      <p class="note"><a href="https://www.aisantec.co.jp/company/1.html" target="_blank">※【ソフトウェアライセンス製品の著作権保護方針】</a></p>
                    </dd>
                  </dl>


                  <dl>
                    <dt>2 顧客・取引先・競争業者との関係
                    </dt>
                    <dd>
                      <ul>
                        <li><em>1.独占禁止法の遵守</em>
                          <span class="indent">いかなる状況であっても、カルテルや談合、再販売価格の維持、優越的地位の濫用など、独占禁止法違反となるような行為を行わず、公正で自由な企業間競争を行います。</span>

                          <ul>
                            <li>他の事業者との間で、販売価格や取引条件に影響を及ぼすような取り決めを行うなど「不当な取引制限」は行いません。
                            </li>
                            <li>不当に安い価格で商品を販売したり、販売先の販売価格を拘束するなど「不公正な取引方法」は用いません。
                            </li>
                          </ul>
                        </li>
                        <li><em>2.仕入先との適正取引</em>
                          <span class="indent">仕入先との取引においては、良識と誠実さをもって接し、公平かつ公正に扱います。</span>
                          <ul>
                            <li>複数の業者の中から仕入先を選定する場合には、品質、価格、納期、技術開発力、安定供給、信用状態等諸条件を公平に比較、評価し、最適な取引先を決定します。
                            </li>
                            <li>特定の仕入先に不当に有利な待遇を与えるような影響力を行使しません。
                            </li>
                            <li>取引先に製造委託や業務委託等を行う際には、下請法を十分に理解したうえで支払遅延等の行為を行わないように留意し、契約および取引を行います。
                            </li>
                          </ul>
                        </li>
                        <li><em>3.不正競争の防止
                          </em>
                          <ul>
                            <li>窃盗等不正な手段により他社の営業秘密を取得・使用しません。
                            </li>
                            <li>不正な手段により取得されたものであること、またはそのおそれがあることを知りながら、他社の営業秘密を取得・使用しません。
                            </li>
                          </ul>
                        </li>
                        <li><em>4.接待・贈答
                          </em>
                          <ul>
                            <li>取引先への接待・贈答を行う場合は、社交的儀礼の範囲内とします。
                            </li>
                            <li>顧客や取引先からの接待・贈答をやむを得ず受けざるを得ない場合は、あくまで社交的儀礼の範囲内とします。
                            </li>
                          </ul>
                        </li>

                        <li><em>5.個人情報の保護
                          </em>
                          <ul>
                            <li>個人情報保護に関する法令および諸規定を遵守し、当社グループの個人情報保護方針に基づき個人情報の適切な保護と活用を実施します。</li>
                          </ul>
                        </li>
                      </ul>
                    </dd>
                  </dl>

                  <dl>
                    <dt>3 株主・投資家との関係
                    </dt>
                    <dd>
                      <ul>
                        <li><em>1.経営情報の開示</em>
                          <span class="indent">株主投資家等に対して、当社グループの財務内容や事業活動状況等の経営状況を適時・適切に開示するとともに、会社の経営理念・経営方針を明確に伝え、それらに対する意見・批判を真摯に受け止めます。</span>
                        </li>
                        <li><em>2.インサイダー取引の禁止</em>
                          <span class="indent">業務上関係のある取引先、競合相手、顧客に関する業務上知りえた内部情報を利用して、一般の投資家に対して情報が公開される前に、これら企業の株券等の金融商品を売買しません。
                            当社株式についても、職務上知りえた内部情報を利用して売買しません。
                            また、役員および社員は金融商品取引法等の定める自社株式取引規制を遵守します。
                            このような行為は、中間に人を介在させたり、個人的な利益を得ない場合であっても許されないことであり、行いません。</span>
                        </li>
                      </ul>
                    </dd>
                  </dl>

                  <dl>
                    <dt>4 官庁・公務員との関係
                    </dt>
                    <dd>
                      <ul>
                        <li><em>1.適正な許認可、届出手続き</em>
                          <ul>
                            <li>許認可取得および届出等の手続きを確実に実施します。
                            </li>
                            <li>届け出るべき必要のある届出を怠ったり、データを改ざんするなど、社会の信頼を失うような行為は行いません。
                            </li>
                          </ul>
                        </li>

                        <li><em>2.公務員に対する接待・贈答
                          </em>
                          <span class="indent">公務員またはこれに準ずる者に対しては、国家公務員倫理法やその他各官庁で定める規程等に抵触するような接待・贈答は行いません。</span>
                        </li>
                      </ul>
                    </dd>
                  </dl>


                  <dl>
                    <dt>5 社員との関係
                    </dt>
                    <dd>
                      <ul>
                        <li><em>1.人権尊重・差別禁止
                          </em><span class="indent">常に健全な職場環境を維持することに努め、各自の人権を尊重し、差別につながる行為は一切行いません。</span>
                          <ul>
                            <li>出生、国籍、人種、民族、信条、宗教、性別、年齢、身体、趣味、学歴などに基づく非合法的なあらゆる差別を行いません。
                            </li>
                            <li>暴力、罵声、誹謗・中傷、威迫による業務の強制、いじめなどによる人権侵害行為は行いません。
                            </li>
                          </ul>
                        </li>

                        <li><em>2.ハラスメントの禁止
                          </em><span class="indent">セクシュアルハラスメント、パワーハラスメント、マタニティハラスメント等あらゆるハラスメント行為を行いません。</span>

                        </li>

                        <!-- <li><em>3.プライバシーの保護
                          </em>業務上知りえた社員および社外の個人詳報については、業務目的のみに使用し、厳重に管理します。また、外部にこれらの情報が漏えいしないよう厳重に管理します。
                        </li> -->

                        <li><em>3.職場の安全衛生
                          </em><span class="indent">安全・衛生の確保を最優先に職場環境の整備に努め、また、業務上の安全・衛生に関する法令等を理解し、これを遵守します。万一、業務上の災害が発生した場合は、事故を最小限に止め、また、再発を防止するため、即時報告等所定の手続きを確実に実施します。</span>

                        </li>
                        <li><em>4.労働関係法の遵守
                          </em><span class="indent">労働関係法を遵守し、働きやすい健康な職場環境の維持に努めます。</span>
                          <ul>
                            <li>労働基準法を遵守し、過度な労働、残業等を強いるような業務の押しつけは行いません。
                            </li>
                            <li>従業員と誠実に協議を行い、健全な労使関係構築します。
                            </li>
                            <li>管理者は部下の心身の健康状態に常に留意します。
                            </li>
                          </ul>
                        </li>
                        <li><em>5.就業規則の遵守
                          </em>
                          <ul>
                            <li>服務規律を守るとともに、就業規則に定められた事項を遵守します。
                            </li>
                            <li>就業規則に定められた従業員の権利についてはこれを尊重します。
                            </li>
                          </ul>
                        </li>
                        <li><em>6.適正な会計管理と財務処理
                          </em><span class="indent">会計帳簿への記帳や伝票への記入にあたっては、関係法令や社内規程に則り記載します。事実の仮装・隠ぺいや虚偽または架空の記載を行ったり、簿外の資産を築いたりしません。</span>

                        </li>
                        <li><em>7.会社資産の適切な使用
                          </em><span class="indent">会社の資産は、効率的に活用し、常に利用できる状態におく必要があることを認識し、有形無形を問わず、毀損、盗難等を防ぐよう適切に取り扱います。個人的な目的で会社の資産や経費を使用しません。</span>

                        </li>
                      </ul>
                    </dd>
                  </dl>


                </div>
              </div>
              <!-- csr -->


              <div class="parenting">

                <h2 class="m_txt_h2">
                  子育て両立支援と女性活躍への取り組み
                </h2>

                <div class="box">
                  <p class="text">子育て両立支援と女性活躍への取り組みの内容は
                    <a href="/management/human-management/">人的資本経営</a>ページに移設いたしました。
                  </p>
                </div>


              </div>
              <!-- /.parenting -->
            </div>
            <!-- /.js_tab_content -->
          </div>


        </section>
        <!-- /#compliance -->
      </div>

      <?php get_template_part('template/side-company'); ?>
    </div>
  </div>
  <!-- /#column2 -->


</div>

<?php get_footer(); ?>
