<?php get_header(); ?>

<div id="page_ir">

  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="<?php echo esc_url( home_url( ) ); ?>">ホーム</a></li>
        <li><a href="<?php echo esc_url( home_url( ) ); ?>/ir/">IR・投資家情報</a></li>
        <li><a class="nolink">コーポレートガバナンス</a></li>
        <li>取締役会の構成</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title" class="js_anim_scroll">
          <p class="parent">コーポレートガバナンス</p>
          <h1>取締役会の構成</h1>
        </section>
        <!-- /#page-title -->

        <!-- #director_governance -->
        <section id="director_governance" class="js_anim_scroll">

          <ul>
            <li>
              当社取締役会では、社是と経営理念のもと、Aisan's missionとして「未来の社会インフラを想像する」を定め、社内外に示しております。加えて、以下に当社の目指すべき方向性を定めております。
              <ul>
                <li>①人財が当社グループにおける事業活動の基盤であり、採用やスキルアップへの投資を恒常的に図る。
                </li>
                <li>②測位・測地演算ならびに地図創造技術をプラットフォームに「測量システム」「高精度計測システム」「高精度三次元地図」を中核事業とする。
                </li>
                <li>③当社グループは、「測量・不動産登記業務の生産性向上」と「自動運転の社会実装」の実現によって社会資本の豊かな発展に貢献する。
                </li>
              </ul>
            </li>
            <li>当社では、取締役会を経営の基本方針や経営上の重要な事項について意思決定する機関であるとともに、業務の執行状況を監督する機関であると位置付け、意思決定の迅速化と経営の透明性の向上に努めております。取締役会から委ねられた業務の執行に当たっては、経営体制をより強固なものとするとともに、機動力を高め経営力の一層の強化を図ることを目的に、最高経営責任者である代表取締役社長が経営全般を統括し、各事業部門の責任者である本部長が各事業部門単位で事業全般の執行責任を担う体制としております。また、取締役と起案者をもって構成される経営会議においては、代表取締役社長が議長となり、規程で定められた審議事項について審議・決定しております。
            </li>
            <li>当社では社外取締役2名を選任するとともに、監査役会設置会社として専門性の高い社外監査役2名にも意見を常に求め、透明性の高い経営の実現に取り組んでおります。2021年４月に社外取締役を委員長とする諮問委員会を設置しました。本委員会は、取締役の報酬等の決定に関する手続きの透明性、客観性及び合理性を確保することにより、取締役会の監督機能を強化し、コーポレート・ガバナンスのさらなる充実を図るための取締役会の任意の諮問機関であり、取締役の報酬の水準等については、同委員会において審議し、取締役会に提案しております。以上の体制を採用することで、業務執行の機動性・迅速性を確保しつつ、取締役会が業務執行に関する実効性の高い関し・監督機能を適切に果たしております。</li>
          </ul>


          <div class="table-cover m_box_table">
            <span>各機関の名称・構成・目的・権限</span>
            <div class="inner">
              <table>
                <thead>
                  <tr>
                    <th class="item01">機関の名称</th>
                    <th class="item02">構成</th>
                    <th class="item03">目的・権限</th>
                  </tr>
                </thead>

                <tbody>
                  <tr>
                    <th>取締役会</th>
                    <td>構成員 : 7名(うち社外取締役2名)<br>議長 : 代表取締役社長 加藤 淳</td>
                    <td>・経営の基本方針や経営上の重要な事項に関する意思決定<br>・業務の執行状況の監督<br>・代表取締役の選解任をはじめとする重要な人事に関する意思決定</td>
                  </tr>

                  <tr>
                    <th>監査役員</th>
                    <td>構成員 : 3名(うち社外監査役2名)<br>議長 : 常勤監査役 野呂 充</td>
                    <td>・取締役の職務執行の監査<br>会計監査人の監督</td>
                  </tr>

                  <tr>
                    <th>諮問委員会</th>
                    <td>構成員 : 6名(うち独立役員4名)<br>議長 : 社外取締役 久野 誠一</td>
                    <td>取締役会から諮問をうけ、取締役の報酬に関する答申を行う</td>
                  </tr>


                  </tr>
                </tbody>
              </table>
            </div>

            <p class="scroll">※横にスクロールできます。</p>
          </div>

        </section>
        <!-- /#director_governance -->

        <!-- /#director_skill -->
        <section id="director_skill" class="js_anim_scroll">
          <h2 class="m_txt_h2">
            当社役員のスキル
          </h2>

          <p>当社役員が有する専門性・経緯は次のとおりあります。</p>

          <div class="table-cover m_box_table">

            <div class="inner-wrap">
              <div class="inner">
                <picture><img src="/wp-content/themes/aisantec.co.jp/asset/img/ir/governance/director/director01.jpg" alt="当社役員のスキル"></picture>
              </div>
            </div>

            <p class="scroll">※横にスクロールできます。</p>
          </div>


        </section>
        <!-- /#director_skill -->

        <!-- /#director_operation -->
        <section id="director_operation" class="js_anim_scroll">

          <h2 class="m_txt_h2">
            取締役会の運営等
          </h2>

          <ul>
            <li>当社では変化の激しい時代に対応する経営を確保するための体制として、取締役会を原則月1回定期的に開催し、会社の業績等の評価を行っており、必要に応じ組織体制や人事の見直しをしております。</li>
            <li>取締役会に提出された議案については、提案理由や内容を十分に分析と検討をしております。また、独立社外取締役は中立性や独立性などの観点から自由闊達な議論を通して独自の意見陳述を行うなど、客観性を担保するとともに、監督機能を一層高めております。上記を踏まえ、取締役会は持続的な成長を図るとともに、透明性、公正性を確保するため、出席取締役全員が善管注意義務等を遵守しつつ、適切な審議プロセスを経て合理的な意思決定をしております。</li>
          </ul>
        </section>
        <!-- /#director_operation -->

        <!-- /#director_independence -->
        <section id="director_independence" class="js_anim_scroll">

          <h2 class="m_txt_h2">
            独立社外取締役の役割
          </h2>

          <ul>
            <li>当社の独立社外取締役2名は、専門的な知識と豊富な経験に基づき、会社の持続的な成長を促し中長期的な企業価値の向上を図るために有益な助言・議論をしております。</li>
            <li>当社の独立社外取締役2名は、経営陣幹部の選解任その他の取締役会の重要な意思決定に際し、専門的な知識と豊富な経験に基づく積極的な助言・議論を行い、経営の監督機能を十全に果たしております。</li>
            <li>当社の独立社外取締役2名は、会社と経営陣・支配株主等との間の利益相反が生じ得る取引に際し、専門的な知識と豊富な経験に基づく積極的な助言・議論を行い、利益相反の監督機能を果たしております。</li>
            <li>当社の独立社外取締役2名は、当社経営陣・主要株主・主要顧客・主要取引先等と特別な利害関係を有していないことから、独立した自由な立場で、少数株主をはじめとするステークホルダーの意見を適切に反映した助言・議論をしております。</li>
          </ul>
        </section>
        <!-- /#director_independence -->


        <!-- /#director_audit -->
        <section id="director_audit" class="js_anim_scroll">

          <h2 class="m_txt_h2">
            監査役及び監査役会の役割
          </h2>

          <p class="m_txt_body">当社は、監査役会制度を採用しております。監査役は、取締役の職務の執行の監査、外部会計監査人の選解任や監査報酬に係る権限の行使に当たって株主に対する受託者責任を踏まえ、独立した立場で責務を果たしております。<br>
            <span class="adjust">監査役会は常勤監査役１名、社外監査役２名で構成され、各々の監査役は取締役の職務を監視する立場から、取締役会に常時参加するとともに、経営会議、その他重要な社内会議に適宜参加もしくは、その議事録を閲覧し、必要に応じ取締役や従業員に対し報告を求め、その結果に沿って意見を述べております。</span>
          <span class="adjust">また、監査役の業務分担は監査計画書に定められ、監査の方針や計画及び監査結果を取締役会にて報告しております。監査上の主要な検討事項は、外部会計監査人と協議を行い、適正な会計監査の確保に向け取り組んでおります。</span>
        </p>
        </section>
        <!-- /#director_audit -->


        <!-- /#director_training -->
        <section id="director_training" class="js_anim_scroll">

          <h2 class="m_txt_h2">
            取締役・監査役のトレーニング
          </h2>

          <p class="m_txt_body">当社では、取締役・監査役が役割・責務を適切に果たし続けるための必要な知識の習得や適切な更新等については自己研鑽を基本的な方針としております。<br>当社では、業務関連知識の習得等を目的として、各業務執行取締役及び各監査等役が外部セミナーに参加、あるいは外部団体へ加入及び当該団体主催のセミナー等に参加しており、その費用につきましては取締役会において承認された社内規程に基づき、当社にて負担しています。<br><span class="adjust">現在は、ウェビナーIDを全取締役に付与し、予め事務局より指定された講座の受講とともに、各々が業務執行に有益と考えるテーマを自主的に受講できる環境を準備しております。</span><br>
            <span class="adjust">また、取締役全員を対象にした研修会を定期的に開催することで、様々な分野に関する知識向上の場を提供し、更に、独立社外取締役に対しては、当社及び当社事業を取り巻く環境への理解を深めることを目的に当社事業拠点視察の機会を提供しております。なお、それら以外にも、取締役が必要と判断するものについては、随時研修の機会を設けております。</span>
          </p>
        </section>
        <!-- /#director_training -->


        <!-- /#director_evaluation -->
        <section id="director_evaluation" class="js_anim_scroll">

          <h2 class="m_txt_h2">
            取締役会の実効性評価
          </h2>

          <p class="m_txt_body">当社は、取締役会全体の機能向上を図るため、取締役会の実効性に関する分析・評価を定期的に実施することとしています。<br>当社では、各取締役に対してアンケートを毎年 1 回定期的に実施し、その回答をもとに、取締役会にて現状の評価結果及び課題の共有と今後の対応に関する建設的な議論を行っています。<br>
            <span class="adjust">その結果、今回の実効性評価において、当社取締役会の実効性は確保されているとの結果が得られるとともに、以下のような経営の監督機能強化に向けた新たな課題を確認することができました。今後も、当社取締役会の強みを活かすとともに、課題への理解を深め、さらなる機能向上に努めてまいります。</span>
          </p>

          <span class="adjust">
            <div>
              <dl>
                <dt>主な課題</dt>
                <dd>取締役のスキル向上</dd>
                <dd>コーポレート・ガバナンスの機能強化</dd>
              </dl>

              <dl>
                <dt>改善策と今後の方針</dt>
                <dd>リスク、ガバナンスをテーマとした議論および意見交換の機会のさらなる拡充</dd>
                <dd>取締役のトレーニングの実施、社外役員向けの事業活動の勉強会などを実施</dd>
              </dl>
            </div>
          </span>
        </section>
        <!-- /#director_evaluation -->


        <!-- /#director_training -->
        <section id="director_training" class="js_anim_scroll">

          <h2 class="m_txt_h2">
            社外役員の独立性判断基準
          </h2>

          <p class="txt-block">アイサンテクノロジー株式会社（以下、「当社」という）は、当社における社外取締役および社外監査役（以下、総称して「社外役員」という）の独立性に関する判断基準を以下のとおり定め、社外役員（その候補者を含む）がいずれの項目にも該当しない場合に十分な独立性を有しているものとみなす。</p>
          <p class="txt-block">なお、社外役員は、本基準に定める独立性を退任まで維持するように努め、本基準に定める独立性を有しないことになった場合には、直ちに当社に告知するものとする。</p>

          <ul class="list01 adjust">
            <li>当社および子会社等（以下、「当社グループ」という）の業務執行者※1
            </li>
            <li>当社の主要な株主※2またはその業務執行者
            </li>
            <li>当社グループが主要な株主※3となっている者の業務執行者
            </li>
            <li>当社グループの主要な取引先※4の業務執行者
            </li>
            <li>当社グループの主要な借入先※5の業務執行者
            </li>
            <li>当社グループから一定額を超える寄付を受けている者※6
            </li>
            <li>当社グループの会計監査人である監査法人に所属する者
            </li>
            <li>当社グループから役員報酬以外に一定額を超える金銭その他の財産を得ているコンサルタント、会計専門家または法律専門家等※7
            </li>
            <li>当社グループの業務執行者が他の会社において社外役員に就いている場合において、当該他の会社の業務執行者
            </li>
            <li>過去3年間において、上記2から10までのいずれかに該当していた者
            </li>
            <li>上記1から11までのいずれかに該当する者の配偶者または二親等内の親族若しくは同居の親族
            </li>
            <li>現在独立社外取締役の地位にあり、再任された場合の通算在任期間が8年を超える者
            </li>
            <li>上記各項のほか、当社と利益相反が生じうるなど、独立性を有する社外取締役としての職務を果たすことができない特段の事由を有している者
            </li>
          </ul>
          <span>以上</span>

          <ul class="list02">
            <li>業務執行者とは、直近10年間において法人等の業務執行取締役、執行役、執行役員、その他これらに類
              する役職者および使用人等の業務を執行していた者をいう。</li>
            <li>主要な株主とは、総議決権の10％以上の議決権を直接または間接的に保有している者をいう。　
            </li>
            <li>当社グループが主要な株主とは、当社グループにおける持株比率が10%以上の者をいう。</li>
            <li>当社グループの主要な取引先とは、直近事業年度において、当社グループからの支払額が当該取引先の連
              結売上高の2％を超える取引先（主に仕入先）、または、当社グループへの支払額が当社グループの連結　
              売上高の2％を超える取引先（主に販売先）をいう。</li>
            <li>当社グループの主要な借入先とは、直近事業年度末における当社グループの当該借入先からの借入額が当
              社グループの連結総資産の2％を超える者をいう。
            </li>
            <li>当社グループから一定額を超える寄付を受けている者とは、直近3事業年度の平均で年間1,000万円を超え
              る寄付または助成を受けている者をいう。</li>
            <li>当社グループから役員報酬以外に一定額を超える金銭その他の財産を得ているコンサルタント、会計専門　
              家または法律専門家等とは、直近事業年度において、役員報酬以外に1,000万円を超える金銭その他の財
              産を財産を得ている者をいう。</li>
          </ul>
        </section>
        <!-- /#director_training -->


      </div>

      <?php get_template_part('template/side-ir'); ?>
    </div>
  </div>
  <!-- /#column2 -->

  <!-- #contact -->
 <?php get_template_part('template/contact'); ?>
  <!-- /#contact -->

</div>

<?php get_footer(); ?>
