<?php get_header(); ?>

<div id="page_ir">

  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="<?php echo esc_url( home_url( ) ); ?>">ホーム</a></li>
        <li><a href="<?php echo esc_url( home_url( ) ); ?>/ir/">IR・投資家情報</a></li>
        <li><a class="nolink">コーポレート・ガバナンス</a></li>
        <li>事業等のリスク</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title">
          <p class="parent">経営方針</p>
          <h1>事業等のリスク</h1>
        </section>
        <!-- /#page-title -->


        <!-- #risk_management -->
        <section id="risk_management">
          <h2 class="m_txt_h2">
          (1) リスクマネジメント体制
          </h2>
          <p class="m_txt_body">
        当社グループは、事業活動に関わる、様々なリスクが経営に与える影響を低減する取り組みを行っております。
         <span class="adjust"> 経営会議にてSWOT分析を用いて各事業における様々なリスクを抽出し、その発生頻度や経営に与える影響度を分析し、取締役会へ報告します。取締役会では、リスク分析結果を評価し、重点的に対処すべきリスクを絞り込み、当該事業部門へ対策を指示します。</span>
          <span class="adjust">当該事業部門では、リスクに対する対応策を検討、実施し、四半期単位でその内容を取締役会へ報告します。報告を受けた取締役会は、その内容評価を、事業部門へフィードバックを行うことで、リスク管理のPDCAを実践しております。</span>
          </p>

          <picture>
            <img src="/asset/img/ir/management/risk/risk-02.png" alt="">
          </picture>
        </section>
        <!-- /#risk_management -->


        <!-- #risk_business -->
        <section id="risk_business">
          <h2 class="m_txt_h2">
            (2) 事業等のリスク
          </h2>
          <p class="m_txt_body">
          当社グループでは、財政状態、経営成績等に重要な影響を与える可能性がある主要なリスクとして、以下で記載しておりますが、これらのリスクは必ずしも全てのリスクを網羅したものではなく、想定していないリスクや重要性が低いと考えられる他のリスクの影響を将来的に受ける可能性もあります。
          <span class="adjust">また、当社は、リスクを「収益や損失に影響を与える不確実性」と捉えております。リスクを単に「脅威」として捉えるだけではなく、「機会」としてのプラスの側面からも捉えたうえで、リスクマネジメントを行っております。</span>
          </p>

          <picture>
            <img src="/asset/img/ir/management/risk/risk-01.png" alt="">
          </picture>

          <div class="table-cover m_box_table js_faq_acc">
            <dl>

              <dt>
                ①外部環境変化によるリスク
              </dt>

              <dd>
                <p>新型コロナウイルス感染症に関するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>新型コロナウイルス感染症に関するリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>数ヶ月にわたり経営に影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>
                          当社グループでは、新型コロナウイルス感染症の影響について、対応するワクチン接種も世界各
                          地で始まる一方で、各地で変異型も登場し、収束が見通せない状況にあります。国内においても変
                          異型ウイルスも含め猛威を振るう中、ワクチン接種や治療薬開発の状況から2022年３月期において
                          も不確かな要素が多く、収束しないものと現時点では判断しております。その結果、販売部門、研
                          究開発部門、技術部門、間接部門のすべての部門において、事業活動の制限など当社グループの経
                          営成績、財務状況等に影響を与える可能性があります。
                        </span>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、これらリスクに対応するため、「社員とその家族、お客様、取引先様が感染
                          しないように取り組むとともに、会社を感染源としない。」を基本方針とし、テレワークの継続、
                          時差出勤など実施し、通勤途中ならびに事業場内の密を避けるなど予防や拡大防止に対して適切な
                          管理体制を構築するとともに業績に与える影響を可能な限り抑制する取り組みを実施しております。
                        </span><br>

                        <span>
                          事業分野におけるリスクと対策は、以下の通りです。
                          測量・不動産登記に係る市場に対する事業分野では、新型コロナウイルス感染症拡大による緊急
                          事態宣言の発出などによる購買意欲の低下などのリスクが存在しております。そのような環境下に
                          おいても、引き続き、三次元データの利活用推進の動きは予想されます。本事業分野では計測機器
                          販売、取得した三次元データの処理ソフトウェア販売、三次元データ計測請負の各事業を融合させ
                          ることが当社グループの強みであり、成長分野として捉え事業推進を行うことでリスクに対応します。
                        </span><br>

                        <span>
                          自動運転に関連する自動車市場に対する事業分野では、新型コロナウイルス感染症による影響を
                          受けるリスクは高いと判断しております。特に自治体が主体とする自動運転の実証実験は、緊急事
                          態宣言下において実施することは困難であり、当該案件に係る収益が先送りすることも想定されま
                          す。自治体が主体とする実証実験に依存せず、幅広く事業を受注し、加えて特定の分野に集中せ
                          ず、多方面の分野に対し事業推進することでリスクを分散し、業績に与える影響を可能な限り縮小
                          する取り組みも実施してまいります。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->

                </div>
                <span class="scroll">※横にスクロールできます。</span>

              </dd>


              <dd>
                <p>少子高齢化に関するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>少子高齢化に関するリスク</dd>
                    </dl>

                    <div class="inner-wrap">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>当社グループでは、販売部門、研究開発部門、技術部門、間接部門のすべての部門において、
                          社員である「人財」とそこから生み出される知恵と実行力を収益の源泉と考えております。
                        </span>
                        <br>

                        <span>今後、少子高齢化に伴い若年層の人材確保がさらに困難になることが懸念されます。一部業務
                          はAIやシステムに代わることが予想されますが、すべてをそれらが担うことは困難と考えており
                          ます。事業を進めるに必要な労働力を確保できない場合、将来の当社グループの財政状態や業績に影響を及ぼす可能性があります。
                        </span>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、ウェブシステムを有効に活用した採用活動を行うなど、応募者とのコンタクトを継続し、人材確保に努めております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>


              <dd>
                <p>自然災害・事故災害に関するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>自然災害・事故災害に関するリスク</dd>
                    </dl>

                    <div class="inner-wrap">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>3～10年に1回発生する可能性</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>数ヶ月にわたり経営に影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>
                          地震、台風、津波等の自然災害、火災、停電、感染症の拡大(パンデミック)、国際紛争等が発
                          生した場合、当社グループの経営成績等に深刻な影響を及ぼす可能性があります。当社グループの
                          本社機能、製品開発機能、物流機能の多くは、愛知県名古屋市と神奈川県横浜市に集中しておりま
                          す。様々なリスクの中でも、これらの地域では、将来発生が予想される東南海地震、東海地震の影
                          響を大きく受ける可能性があります。万が一の災害時に事業を継続可能な体制を構築できない場
                          合、当社グループの財政状態や業績に影響を及ぼす可能性があります。
                        </span>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>これらリスクに対応すべく、製品開発機能を他の地域にも分散する環境整備を開始しておりま
                          す。また、物流機能に関しても、新型コロナウイルス感染症拡大の影響による首都圏での外出自粛
                          を受け、他の地域にて臨時的体制を構築し、対応するなど事業活動の影響が出ないように準備を行
                          っております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>

              <dd>
                <p>サイバーセキュリティに関するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>サイバーセキュリティに関するリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>10年内に1回も発生しない</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>数ヶ月にわたり経営に影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd><span>当社グループは、事業活動に必要な各種システムを、主に外部委託先のデータセンターやクラ
                          ウドサービスで運用しております。また、それらシステムはクライアントパソコンからアクセスす
                          るとともに、一部データはそのパソコンに保存しております。これらの利用には、サイバー攻撃等
                          による不正アクセスや改ざん、データの破壊、紛失、漏洩などのリスクを有しております。特に未
                          公表の企業情報や契約情報、技術情報、株主情報など機密情報が第三者に漏洩、不正利用された場
                          合、当社グループの業績に影響を及ぼす可能性があります。</span><br>
                        <span>また、新型コロナウイルス感染症の拡大防止策としてテレワークを推奨し、自宅での業務を行
                          うことも増加しております。この場合、自宅のインターネット回線を利用することからも通信に係
                          る盗聴等のリスクも高くなり、そのセキュリティ対策次第では、不正アクセスや改ざん、データの
                          破壊、紛失、漏洩などのリスクを有しております。</span>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>これらリスクに対応すべく、利用するデータセンターは、耐震設計、電源・通信回線の二重
                          化、不正侵入防止などの安全対策を講じているサービスを利用し、定期的にその実施状況のチェッ
                          クも行っております。クラウドサービスについても、サービス提供企業について導入時ならびに、
                          運用開始後も企業評価を行うとともに、セキュリティへの取り組み状況も確認しております。
                        </span><br>

                        <span>
                          加えてクライアントパソコンに関しては、セキュリティソフトウェアを導入するとともに、オ
                          フィスのネットワーク回線の通信についても防御システムを導入するなど対策を講じております。
                        </span><br>

                        <span>
                          テレワーク環境での通信の安全性を確保するために、データセンターへのアクセスに関して
                          は、インターネットVPNを活用するなど対策を講じております。
                        </span><br>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>


              <dd>
                <p>世界経済、為替変動に関するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>世界経済、為替変動に関するリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>3～10年に1回発生する可能性</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>数ヶ月にわたり経営に影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd><span>当社グループでは、主として国内市場のお客様を対象とした事業活動を行っております。その
                          ため、世界経済の影響や為替変動といったリスクが直接的に当社グループの財政状態や業績に影響
                          を及ぼすことはありません。しかしながら、これらのリスクが国内経済に影響を与え始めることに
                          より、お客様の購買や投資意欲にマイナスの影響を与える可能性があります。特にモビリティセグ
                          メントのお客様である自動車産業に係る市場では、世界経済や為替変動リスクによる影響が大き
                          く、その結果、当社事業に対する投資予算の抑制に至ることがあります。その結果、当社グループ
                          のモビリティセグメントにおける財政状態や業績に影響を及ぼす可能性があります。</span>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>当社グループでは、このようなリスクに対応すべく、公共事業分野など他分野での事業展開も
                          同時に行うことで、特定の市場環境の影響に偏らないよう、事業活動を行っております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>

            </dl>


            <dl>
              <dt>
                ②様々な技術・法令・規制の<br class="pc-hide">変化によるリスク
              </dt>

              <dd>
                <p>様々な技術・法令・規制の変化への対応</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>様々な技術・法令・規制の変化への対応</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>
                          近年の急速な技術の進化、変化、加えてそれらに対応すべく法令改正、規制の改正が行われて
                          おり、これらの適切な対応は、当社グループの製品・サービスの競争力の源泉であり、収益拡大の
                          チャンスでもあります。しかしながら以下の項目等、十分な対応が取れていないことで、成長性や
                          業績に悪影響を及ぼすリスクがあります。
                        </span><br>
                        <ul>
                          <li>技術・法令・規制の変化の予想と対応</li>
                          <li>重点技術強化領域の設定、適切な資源の投下</li>
                          <li>技術・法令・規制の変化によって生まれた新領域に対する技術力強化</li>
                        </ul>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          あらゆる分野でのイノベーションがグローバル規模で進む中、お客様や社会が直面する課題を
                          いち早く解決できる技術の重要性がますます高まっております。当社グループでは、これを経営上
                          重要なリスクと位置づけ意思決定のプロセスの強化に努めております。
                        </span><br>

                        <span>
                          重要なリスクと位置づけ意思決定のプロセスの強化に努めております。
                          変化の激しい市場環境に対応するために、すべてを自社での研究開発にこだわらず、必要な技
                          術領域において強みのある大学・研究機関・企業と積極的に連携し、研究開発活動を加速させ、イ
                          ノベーションを推進してまいります。
                        </span><br>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>


              <dd>
                <p>所有から共有する販売形態への移行に伴うリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>所有から共有する販売形態への移行に伴うリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>現在、世界的に「モノ」を保有する時代から、「共有」する時代へ移り変わろうとしておりま
                          す。当社グループの主たる市場である測量、不動産登記、建設市場においても同様の流れにありま
                          す。従来、当社グループの商材であるソフトウェアや計測機器は、お客様へ販売しお客様の資産と
                          してご利用いただくことが大半でした。新たな流れは、そういったこれまでの慣習を大きく転換す
                          るものであり、当社グループも製品開発の段階から対応策を検討し、実行する必要があります。そ
                          の対応が遅れた場合には、当社グループの公共セグメントの売上高、セグメント利益を中心に財政
                          状態や業績に影響を及ぼす可能性があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、このようなリスクに対応すべく、「所有」と「共有」を併存するビジネス
                          モデルの検討を行い、対応を目指しております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>
            </dl>


            <dl>
              <dt>
                ③個別の事業分野におけるリスク
              </dt>

              <dd>
                <p>特定のビジネスパートナーへの依存</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>特定のビジネスパートナーへの依存</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>
                          当社グループでは、事業活動を行う上で特定のサプライヤ、業務提携先、販売店といったビジ
                          ネスパートナーとの信頼関係の上、強力な関係を築いております。しかしながら、事業の進め方
                          など時間の経過とともに、その関係性にも変化を及ぼし関係が弱体化することもあります。ま
                          た、相手方の経営環境によって事業撤退や方針変更もあり得ます。その結果、当社グループ全般
                          の財政状態や業績に影響を及ぼす可能性があります。
                        </span>
                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          こうしたリスクに対し、当社グループでは、特定のパートナーに依存しないよう幅広い関係を
                          構築する取り組みを行っております。ただし、一部においては、特定のサプライヤ、ビジネスパ
                          ートナーが独占的に保有する権利、技術もあり、当該パートナーとの関係性が弱体化しないよう
                          取り組んでおります
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>


              <dd>
                <p>測量CADシステムへの依存</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>測量CADシステムへの依存</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>当社グループは、測量設計業・建設コンサルタント業及び土地家屋調査士業向けのＣＡＤシス
                          テムの開発及び販売を中心に、それらに付帯するサポートサービスの提案・販売を事業としており
                          ます。これらの業種は公共事業に係る予算及び執行状況に需要が比例し、加えて関連する法改正の
                          影響を受けるものであり、それらによって当社グループの業績に影響を与える場合があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          主力製品「WingneoINFINITY」は、2000年の「Wingneo バージョン１」リリースから毎年アップ
                          デートを繰り返しており、新たなサービスモデルによる提供も目指していかなければなりません。
                          その実現に向け、従来独立していた開発部門を事業本部内に設置することで、現場との距離を縮
                          め、製品提供のスピードアップを目指してまいります。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>

              <dd>
                <p>自動運転技術を活用した<br class="pc-hide">自動走行実証実験の安全性について</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>自動運転技術を活用した自動走行実証実験の安全性について</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>1～3年に1回発生する可能性</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>世界的にも注目度の高い自動運転技術を活用した自動走行実証実験は、従来にない新たな技術
                          を活用しています。今後の我が国の技術の発展を推進し、事故等によりその発展を妨げないよう、
                          安全を最重視し、取り組んでいく必要があります。万が一、実証実験で重大な事故が発生した際に
                          は、当社グループの中期経営計画の達成に影響を与える場合があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、実証実験を行うに際して、安全を最優先に準備を行い、実施しています。
                          自動運転技術が日進月歩で進化していく状況下で、事故への対策は、安心・安全な自動運転社会を
                          実現するうえで欠かせないものです。自動運転車の走行に関するリスクは、センサーの誤検知とい
                          った自動運転ならではの技術的なリスク、サイバー攻撃によって引き起こされるサイバーリスク、
                          自動運転車のテストドライバーによる操作過誤などの運用上のリスク、走行環境により引き起こさ
                          れるリスク、関係者の認識不足による法令やガイドラインへの抵触リスクなど多岐にわたります。
                        </span><br>

                        <span>これらのリスクを網羅的に把握し、事故を未然に防ぐ対策を支援すべく、「Level Ⅳ
                          Discovery」のサービスとして、これまで数多くの自治体や事業者にリスクアセスメントを提供
                          し、安心・安全を最優先とした自動運転実証実験を支援してきました。</span><br>

                        <span>2021年5月に当社は、損害保険ジャパン株式会社及び株式会社ティアフォーと共同で、安心・安
                          全な自動運転走行を支援するインシュアテックソリューションとして「自動運転向けデジタルリス
                          クアセスメント」を新たに開発し、提供することを発表しました。これにより、リスク評価の定量
                          化や提供のスピード化を可能とし、自動運転走行に向けた安全性と効率性を高め、自動運転の社会
                          実装を後押しする役割を果たします。</span><br>

                        <span>以上の取り組みを通じて、安全面を優先した取り組みを行うことで、リスクに対応してまいり
                          ます。
                        </span><br>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>

              <dd>
                <p>自動運転の実用化に向け、<br class="pc-hide">海外事業者の参入による勢力図が一新するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>自動運転の実用化に向け、海外事業者の参入による勢力図が一新するリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>10年以内に発生する可能性</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>現在業務提携先との強力なパートナー関係により自動運転の分野において、一定の評価を頂い
                          ております。今後海外の事業者が参入された際には、その状況が一変し、勢力図が一新するリスク
                          を有します。その結果、当社グループ全般の財政状態や業績に影響を及ぼす可能性があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          自動運転マーケットは、国内外で投資が活発に動いており、また競争も更に増えてくることが
                          想定されます。一方で当社が狙う国内における自動運転技術の普及においては、単なる技術優劣だ
                          けでなく、様々な国内独自の導入プロセスが必要と考えており、当社がこれまで培ってきたノウハ
                          ウや実績は、今後も大きな下支えになっていくものと考えております。また当社事業のコアコンピ
                          タンスである、高精度三次元地図は、自動運転以外での利活用も広く進んでいくものと考えてお
                          り、単なる自動運転技術のみに依存されない、公共資本に資する事業を進めて参ります。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>

              <dd>
                <p>公共事業予算執行状況に係るリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>公共事業予算執行状況に係るリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>1～3年に1回発生する可能性</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>数ヶ月にわたり経営に影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>当社グループでは、公共事業に携わるお客様を対象に事業活動を行っております。この市場で
                          は、国や地方の公共事業予算の執行状況が当社グループの提供する製品、サービスなどへの投資に
                          影響を与えます。特に、国政選挙や地方選挙などが執り行われる時期では、その間の予算執行が先
                          送りされます。その結果、当社グループの財政状態や業績に影響を及ぼす可能性があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、このようなリスクに対応すべく、商品を売り切る販売形態から、継続した
                          取引を行う形態への移行を目指すとともに、他分野での事業展開も同時に行うことで、特定の市場
                          環境の影響に偏らないよう、事業活動を行っております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>
            </dl>


            <dl>
              <dt>
                ④全事業分野に関するリスク
              </dt>

              <dd>
                <p>個人情報・顧客情報管理に関するリスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>個人情報・顧客情報管理に関するリスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>10年内に1回も発生しない</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>当社グループは営業活動上お客様の個人情報を保有しております。個人情報漏洩による企業経
                          営・信用への影響も十分に認識し、各種規程・マニュアルの整備、社員教育を通じた周知徹底、
                          個人情報に関する認証の取得など、個人情報の管理体制の整備を行っておりますが、万が一情報
                          が漏洩した際には、損害賠償費用の発生、社会的信用の低下などにより、当社グループ全般の財
                          政状態や業績に影響を及ぼす可能性があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          これらリスクに対応すべく、個人情報や顧客情報を利用するシステムを運用するデータセンタ
                          ーは、耐震設計、電源・通信回線の二重化、不正侵入防止などの安全対策を講じているサービス
                          を利用し、定期的にその実施状況のチェックも行っております。クラウドサービスについても、
                          サービス提供企業について導入時ならびに、運用開始後も企業評価を行うとともに、セキュリテ
                          ィへの取り組み状況も確認しております。
                          加えてクライアントパソコンに関しては、セキュリティソフトウェアを導入するとともに、オ
                          フィスのネットワーク回線の通信についても防御システムを導入するなど対策を講じておりま
                          す。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>

              <dd>
                <p>知的財産について</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>知的財産について</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>10年内に1回も発生しない</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>ソフトウェアに係る知的財産については、様々な特許等が存在し、かつ、出願される今日にお
                          いては、当社グループが保有する知的財産権が侵害される可能性と当社製品が第三者の知的財産権
                          に抵触する可能性の双方が存在します。場合によっては、それらに対応する費用の発生によって当
                          社グループ全般の業績に影響を与える可能性があります。
                        </span>
                        <br>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社は、顧問弁理士・弁護士との協議から当社の知的財産権の保全に努めるとともに、製品開
                          発では知的財産に係る事前調査の徹底を図っております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>
              </dd>


              <dd>
                <p>労働安全衛生管理体制について</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>労働安全衛生管理体制について</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>3～10年に1回発生する可能性</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>当社グループでは、社員の労務管理について、労務関連法規・法令を踏まえた人事制度の設計
                          及び運用を通して、適切な労務管理を行っておりますが、労務管理法令の改正等に対しては、法令
                          施行時に随時制度の見直しが必要となります。その対応が遅れた場合には、新たな労務問題が発生
                          し、当社グループの財政状態や業績に影響を及ぼす可能性があります。
                        </span>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、法令改正時には顧問社会保険労務士と、その改正内容の確認を行い、対応
                          に漏れや遅れが発生しないよう取り組んでおります。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>

              </dd>


              <dd>
                <p>投資企業の業績による株式評価損リスク</p>
                <div class="inner-wrap">
                  <div class="inner">
                    <dl>
                      <dt>リスク</dt>
                      <dd>投資企業の業績による株式評価損リスク</dd>
                    </dl>

                    <div class="inner-block">
                      <dl>
                        <dt>発生可能性</dt>
                        <dd>すでに発生している</dd>
                      </dl>

                      <dl>
                        <dt>影響度</dt>
                        <dd>長期にわたり経営に大きな影響がある</dd>
                      </dl>
                    </div>

                    <dl>
                      <dt>内容</dt>
                      <dd>
                        <span>当社グループでは事業活動の中で資本提携を行うことで関係をより強固なものとするため、政
                          策保有目的で取引先の株式を保有しております。その大半は、世の中にない技術を保有し、新たな
                          ビジネスを当社グループと連携し、創造する企業であり、いわゆるベンチャー企業です。その為、
                          投資後、数年間にわたり単年度決算で損失計上することも想定されます。世の中の動向次第で、そ
                          の利益計画に影響を与え、収益計上までに想定以上の時間を要することもあります。当初の予定期
                          間を超える損失計上時や財政状態の悪化状況によっては、財務会計上、当該投資有価証券の減損処
                          理が求められることがあります。その場合、当社グループの業績や財政状態に悪影響を及ぼすリス
                          クを有しております。
                        </span>


                      </dd>
                    </dl>

                    <dl>
                      <dt>対応策</dt>
                      <dd>
                        <span>
                          当社グループでは、政策保有目的の株式保有は目的を明確にした投資であり、ともに事業を立
                          ち上げていく立場であります。財務面では、投資先企業の適宜経営計画、財務諸表を入手し、その
                          事業の進捗を確認し、投資先企業とコミュニケーションをとることで事業経営に寄与し、財務会計
                          面でのリスクを低減する取り組みを行っております。
                        </span>
                      </dd>
                    </dl>

                  </div>
                  <!-- /.inner -->
                </div>
                <span class="scroll">※横にスクロールできます。</span>

              </dd>
            </dl>
          </div>


        </section>
        <!-- /#risk_business -->


      </div>

      <?php get_template_part('template/side-ir'); ?>
    </div>
  </div>
  <!-- /#column2 -->

  <!-- #contact -->
 <?php get_template_part('template/contact'); ?>
  <!-- /#contact -->

</div>

<?php get_footer(); ?>
