<?php include($_SERVER['DOCUMENT_ROOT'] . '/header.php'); ?>

<div id="page_privacy">
  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="/">ホーム</a></li>
        <li>個人情報の取り扱い</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title">
          <h1>個人情報の取り扱い</h1>
        </section>
        <!-- /#page-title -->

        <!-- #anker -->
        <section id="anker">
          <ul>
            <li><a href="#privacy01">アイサンテクノロジーの個人情報保護方針について</a></li>
            <li><a href="#privacy02">「個人情報保護法」に基づく公表事項について</a></li>
            <li><a href="#privacy03">個人情報の利用目的について</a></li>
            <li><a href="#privacy04">公道映像データ撮影に伴う特約条項</a></li>
            <li><a href="#privacy05">個人情報の開示などに関するご案内について</a></li>
            <li><a href="#privacy06">個人情報の開示・利用目的の通知について</a></li>
            <li><a href="#privacy07">個人情報の訂正等について</a></li>
            <li><a href="#privacy08">個人情報の安全管理のために講じた措置について</a></li>
            <li><a href="#privacy09">株主様の個人情報について</a></li>
          </ul>
        </section>
        <!-- /#anker -->

        <!-- #privacy01 -->
        <section id="privacy01">
          <h2 class="m_txt_h2">アイサンテクノロジーの個人情報保護方針について</h2>
          <p>アイサンテクノロジーは、ソフトウエアの開発・販売および関連する事業活動にあたり、収集するお客様の個人情報は重要な財産であることを認識し、個人情報保護に関するコンプライアンス・プログラムを策定・遵守し、お客様の個人情報を正確かつ安全に取り扱う次の個人情報保護方針を実施します。</p>

          <div class="box box01">
            <h3>1. 法令・規範の遵守</h3>
            <p>アイサンテクノロジーは、保有する個人情報に関し適用される法令・規範を遵守いたします。</p>
          </div>

          <div class="box box01">
            <h3>2. 個人情報の収集と利用</h3>
            <p>アイサンテクノロジーは収集目的を明確にした上で、目的の範囲内に限り個人情報を収集します。また、個人情報の利用は、その収集目的から逸脱しない範囲とします。</p>
          </div>

          <div class="box box01">
            <h3>3. 個人情報の管理と保護</h3>
            <p>アイサンテクノロジーの個人情報の管理は厳重に行うこととし、ご本人に承認いただいた場合を除き、第三者に対し個人情報を開示・提供することはいたしません。また、個人情報に関する不正アクセス、紛失、破壊、改ざん、漏えいを予防し、改善または対処すべき事項が発見された場合は速やかに是正します。また、未然に防ぐ適切な措置を講じると同時に個人情報に関する個人の権利を尊重し、開示、訂正、更新、削除の問い合わせについて適切な対応をいたします。</p>
          </div>

          <div class="box box01">
            <h3>4. 個人情報保護管理体制</h3>
            <p>アイサンテクノロジーでは、個人情報保護管理責任者・個人情報保護監査責任者、個人情報苦情・相談責任者および部門管理者、取扱責任者を選任し、個人情報マネジメントシステムの実施および運用が適切に行われている事を常に確認いたします。</p>
          </div>

          <div class="box box05">
            <h3>5. 個人情報保護マネジメントシステムの継続的改善</h3>
            <div class="privacyMark_img">
              <img src="/asset/img/privacy/privacy01_ico_privacy.webp" alt="プライバシーマーク">
              <p>
                アイサンテクノロジーでは、個人情報保護に関する法令および社内規則を遵守するとともに、<br>
                常に規則および体制を見直し継続的改善を実施いたします。<br>
                <a href="http://privacymark.jp/" title="プライバシーマーク制度" target="_blank" class="Blank">プライバシーマーク制度</a>
              </p>
            </div>
            <p class="tar">平成16年10月1日 制定<br>平成19年4月2日 改訂<br>平成21年8月1日 改訂<br>平成22年8月20日 改訂<br>平成22年10月10日 改訂<br>平成26年8月1日 改訂<br>平成29年7月1日 改訂</p>
            <p class="tar">アイサンテクノロジー株式会社<br>代表取締役社長 加藤 淳</p>
          </div>

          <div class="box box06">
            <h3>個人情報に関するお問い合わせ窓口について</h3>
            <p>弊社が所有する個人情報に関するお問い合わせに関しましては、個人情報苦情・相談窓口にて受け付けております。</p>

            <div class="contact u_contact">
              <dl>
                <dt>担当部署</dt>
                <dd>アイサンテクノロジー株式会社 個人情報苦情・相談窓口</dd>
              </dl>

              <dl>
                <dt>所在地</dt>
                <dd>〒460-0003<br>名古屋市中区錦三丁目7番14号 ATビル</dd>
              </dl>

              <dl>
                <dt>TEL</dt>
                <dd>052-950-7500<br>但し土曜日、日曜日、祝日、弊社夏季休業日、冬季休業日を除く午前9時から午後6時まで</dd>
              </dl>

              <dl>
                <dt>FAX</dt>
                <dd>052-950-7507</dd>
              </dl>

              <dl>
                <dt>E-mail</dt>
                <dd>at_privacy@at45.aisantec.jp</dd>
              </dl>
            </div>

            <p>苦情解決の申し出先として、下記認定個人情報保護団体をご利用いただくこともできます。<br>なお、以下申し出先は当社の商品ならびにサービスの問い合わせ先ではございませんのでご注意下さい。</p>

            <p class="kyokai">一般財団法人日本情報経済社会推進協会<br> 認定個人情報保護団体事務局<br> 〒106-0032 東京都港区六本木一丁目９番９号 六本木ファーストビル内<br> 03-5860-7565／0120-700-779</p>
          </div>
        </section>
        <!-- #privacy01 -->

        <!-- #privacy02 -->
        <section id="privacy02">
          <h2 class="m_txt_h2">「個人情報保護法」に基づく公表事項について</h2>
          <p>
            当社の個人情報保護の取り組みの一環として、「個人情報の保護に関する法律」に基づき公表すべき事項を、以下のとおり掲載いたしますので、ご確認いただきますようお願いいたします。<br>
            なお、当社のそれぞれのサービス等におきまして、別途個人情報の取扱いについて定めている場合がございますので、そちらの記載につきましても、あわせてご確認いただきますようお願いいたします。
          </p>

          <div class="box box01">
            <h3>1. 個人情報取扱事業者の名称</h3>
            <p>アイサンテクノロジー株式会社</p>
          </div>

          <div class="box box02">
            <h3>2. 個人情報の取得に関して</h3>
            <p>当社は、4.に掲載される利用目的のため、ならびに保有する個人情報の正確性を確保するために、WEBサイト・各種名簿から個人情報を取得することがあります。</p>
          </div>

          <div class="box box03">
            <h3>3. 共同利用について</h3>
            <p>当社は、4.に掲載される利用目的のために、個人情報を当社の関係会社、委託先などの取引先および子会社に提供する場合があります。この場合、個人情報の管理について、当社が責任をもって対応いたします。</p>
            <p>【共同利用先】 株式会社スリード／A-Drive株式会社／有限会社秋測</p>
          </div>

          <div class="box box04">
            <h3>4. 個人情報の利用目的</h3>
            <p>当社で保有している個人情報ならびにWebサイト、各種名簿から取得する個人情報の利用目的は<a href="#privacy03">こちら</a>でご確認ください。</p>
          </div>

          <div class="box box05">
            <h3>5. 個人情報の開示などのご請求※</h3>
            <ul class="notes m_list_notes">
              <li>「個人情報の開示など」とは、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）に規定される個人情報の開示、利用目的の通知、個人情報の訂正・追加・削除、個人情報の利用停止・消去・第三者提供の停止、第三者提供記録をいいます。</li>
              <li>ご請求の対象となる個人情報は、当社が開示などの権限を有する個人情報（個人情報保護法に規定される「保有個人データ」に該当します。）に限ります。</li>
            </ul>

            <div class="corner">
              <div class="corner_item corner_item01">
                <h4 class="u_h4">（1）開示などのご請求のお申出先</h4>
                <p>個人情報の開示などのご請求のお申出は、個人情報お問合せ窓口まで、直接お願いします。</p>
                <p>以下（2）～（5）は、アイサンテクノロジー　個人情報お問合せ窓口に開示などのご請求をお申し出る場合の手続き等を記載しています。</p>
              </div>

              <div class="corner_item corner_item02">
                <h4 class="u_h4">（2）開示などのご請求の際にご提出いただく書面など</h4>

                <h5 class="u_h5">個人情報の開示、利用目的の通知について</h5>
                <p><a href="/asset/doc/privacy/privacy02_box05_address02_kaiji.pdf" target="_blank">開示請求書</a>、または<a href="/asset/doc/privacy/privacy02_box05_address02_mokuteki.pdf" target="_blank">利用目的通知請求書</a>に必要事項をご記入のうえ、アイサンテクノロジー 個人情報お問合せ窓口まで、郵送にてお申し込みください。その際、あらかじめ「<a href="#privacy05">個人情報の開示・利用目的の通知について</a>」の各事項をご承諾いただきますようお願いします。</p>

                <h5 class="u_h5">個人情報の訂正・追加・削除、利用停止・消去・第三者提供の停止について</h5>
                <p><a href="/asset/doc/privacy/privacy02_box05_address02_teisei.pdf" target="_blank">訂正等請求書</a>、または<a href="/asset/doc/privacy/privacy02_box05_address02_teisi.pdf" target="_blank">利用停止等請求書</a>に必要事項をご記入のうえ、アイサンテクノロジー 個人情報お問合せ窓口まで、郵送にてお申し込みください。その際、あらかじめ「<a href="#privacy06">個人情報の訂正等について</a>」の各事項をご承諾いただきますようお願いします。</p>
              </div>

              <div class="corner_item corner_item03">
                <h4 class="u_h4">（3）個人情報の開示、利用目的の通知のご請求にかかる手数料</h4>
                <p>個人情報の開示、利用目的の通知につきまして、1回のご請求ごとに、手数料として880円（消費税込み）を徴収させていただきます。開示請求書または利用目的通知請求書を郵送する際に、880円分の切手または郵便定額小為替※を同封してください。</p>
                <ul class="notes m_list_notes">
                  <li>「郵便定額小為替」は、郵便局で発行しています。なお、小為替発行の際の手数料は、お客様のご負担となります。</li>
                </ul>
              </div>

              <div class="corner_item corner_item04">
                <h4 class="u_h4">（4）開示などのご請求ができる方</h4>
                <p>開示などのご請求ができる方は以下のとおりとさせていただきます。</p>
                <ol class="m_list_no">
                  <li>ご本人様（開示などの対象となる個人情報で特定される方）</li>
                  <li>代理人様（ご本人様より委任された方、または親権者などの法定代理人）</li>
                </ol>
              </div>

              <div class="corner_item corner_item05">
                <h4 class="u_h4">（5）ご本人様、代理人様の確認のための書類</h4>
                <p>開示などのご請求の際に、ご請求された方がご本人様、または代理人様であることを確認するための書類をご提出いただきます。</p>

                <h5 class="u_h5">[1] 開示などをご請求される方がご本人様の場合</h5>
                <p>次の（A）または（B）のいずれか（氏名、住所、生年月日が確認できること）</p>
                <dl>
                  <dt>（A）いずれか1点</dt>
                  <dd>運転免許証の写し／旅券（パスポート）の写し／各種健康保険証の写し</dd>
                </dl>

                <dl>
                  <dt>（B）（ア）（イ）からそれぞれ1点（合計2点）</dt>
                  <dd>
                    （ア）住民票（作成日より3ヶ月以内のもの）<br>
                    （イ）公共料金の請求書の写し／学生証または生徒手帳の写し
                  </dd>
                </dl>

                <h5 class="u_h5">[2] 開示などをご請求される方が代理人様の場合</h5>
                <dl>
                  <dt>次の（ア）から（ウ）のすべて</dt>
                  <dd>
                    （ア）ご本人様に関する[1]の（A）または（B）の書類<br>
                    （イ）代理人様に関する[1]の（A）または（B）の書類<br>
                    （ウ）ご本人様による委任状
                  </dd>
                </dl>
              </div>
            </div>
          </div>

          <div class="box box06">
            <h3>6. Webサイトにおける個人情報の取扱いに関して</h3>

            <h4 class="u_h4">（1）通信途上での盗聴防止策</h4>
            <p>弊社が運営するWebサイトを通じて、お客様ご本人より個人情報などの機密性の高い情報をご提供いただく際には、通信途上における第三者の盗聴等を防止する目的で、SSL（Secure Sockets Layer）による暗号化技術を使用いたします。ただし、お客様のコンピューター環境により、これらの技術の利用をご利用いただけない場合もございます。SSL非対応ブラウザ用のページもご用意しておりますが、その際には情報は暗号化されませんので、あらかじめご了承ください。</p>

            <h4 class="u_h4">（2）クッキー（Cookie）の利用に関して</h4>
            <p>弊社のWebサイトでは、Cookieを、以下の目的のために利用する場合があります。</p>
            <ul class="m_list_dot">
              <li>ご利用のブラウザー、あるいはご利用者を特定し、認証の手間を軽減するため</li>
              <li>Webサイトやメールニュースの利用状況を把握し、改善を行うため</li>
              <li>Webサイトの表示を、お客様ごとにカスタマイズするため</li>
              <li>あらかじめ個人情報を登録いただくサービスにおいて、お客様のサービスのご利用状況を把握し、改善を行うため</li>
            </ul>
            <p>弊社のWebサイトを、お使いのブラウザーにおいてCookieを受け付けない設定や、画像を表示しない設定でご利用いただく場合、Webサイトで提供している機能の一部がご利用できない場合がございます。</p>

            <h4 class="u_h4">（3）ログ情報の利用</h4>
            <p>お客様が弊社のWebサイトをご利用された際に、お客様が使用しているIPアドレスをはじめとしたアクセスログ情報を記録しております。本情報は弊社のWebサイトの利用状況把握のために利用し、ユーザー認証が必要なページ以外では、利用者本人を特定する目的では利用いたしません。</p>

            <h4 class="u_h4">（4）リンク先個人情報の取扱いについて</h4>
            <p>Webサイトからリンクされているアイサンテクノロジー以外が運営するWebサイトにおける個人情報の取り扱いについては、アイサンテクノロジーが責任を負うことはできません。</p>
          </div>

          <div class="box box07">
            <h3>7. その他</h3>
            <p>当社は、個人情報保護の取り組みのさらなる向上を図るため、または法令その他の規範の変更等に対応するため、アイサンテクノロジー　個人情報保護方針、「個人情報保護法」に基づく公表事項、開示などの手続き、などにつきまして、予告なく変更する場合がございます。</p>
          </div>

          <div class="box box08">
            <h3>8. 個人情報保護に関するお問合せ先</h3>
            <p>
              当社における個人情報保護の取り組みに関するご質問やご不明な点、苦情、その他のお問合せにつきましては　アイサンテクノロジー 個人情報苦情・相談窓口まで、お電話または入力フォームにて、ご連絡ください。<br>
              アイサンテクノロジー 個人情報苦情・相談窓口
            </p>

            <div class="contact u_contact">
              <dl>
                <dt>名称</dt>
                <dd>アイサンテクノロジー 個人情報苦情・相談窓口</dd>
              </dl>

              <dl>
                <dt>所在地</dt>
                <dd>〒460-0003<br>名古屋市中区錦三丁目7番14号 ATビル</dd>
              </dl>

              <dl>
                <dt>TEL</dt>
                <dd>052-950-7500<br>但し土曜日、日曜日、祝日、弊社夏季休業日、冬季休業日を除く午前9時から午後6時まで</dd>
              </dl>

              <dl>
                <dt>FAX</dt>
                <dd>052-950-7507</dd>
              </dl>

              <dl>
                <dt>E-mail</dt>
                <dd>at_privacy@at45.aisantec.jp</dd>
              </dl>
            </div>
          </div>
        </section>
        <!-- #privacy02 -->

        <!-- #privacy03 -->
        <section id="privacy03">
          <h2 class="m_txt_h2">個人情報の利用目的について</h2>
          <p>当社が保有する個人情報の利用目的を次の通り公表いたします。</p>

          <div class="box box01">
            <h3>1. お客様に関する個人情報</h3>

            <h4 class="u_h4">（1） 電子メール、ダイレクトメールなどによる情報提供</h4>
            <ul class="m_list_dot">
              <li>当社が取扱う商品・サービスに関する提案、その他の情報提供（カタログなどの送付を含みます）</li>
              <li>当社が取扱う商品の修理、サポート、メンテナンスに関する提案、その他の情報提供</li>
              <li>キャンペーン、フェアー、催物に関する情報提供</li>
              <li>アンケート、モニターに関する情報提供</li>
            </ul>

            <h4 class="u_h4">（2） 商品の発送</h4>
            <ul class="m_list_dot">
              <li>ご購入またはお申込みいただいた商品などの発送</li>
              <li>バージョンアップ、リビジョンアップのプログラムの発送</li>
              <li>キャンペーンの当選者、参加者への賞品などの発送</li>
            </ul>

            <h4 class="u_h4">（3） CS対応</h4>
            <ul class="m_list_dot">
              <li>お問合せ・ご相談への対応、確認、およびその記録</li>
              <li>修理、サポート、メンテナンスへの対応、確認、およびその記録</li>
              <li>商品のアフターサービス、点検活動</li>
              <li>メンバーカード、サポート契約書の発行、オンライン・ユーザー登録</li>
              <li>メンバーカード、サポート契約書、オンライン・ユーザー登録における保証期間内のサービス対応</li>
              <li>サポート契約、オンライン・ユーザー登録における保証期間後の点検活動</li>
            </ul>

            <h4 class="u_h4">（4） お申込み・ご登録いただいた当社サービスの運営</h4>
            <ul class="m_list_dot">
              <li>お申込み・ご登録、その他ご契約いただいた当社サービスの運営、提供</li>
              <li>商品・サービスのご購入・ご利用に関する課金情報の管理</li>
              <li>商品・サービスの納期の回答、管理</li>
            </ul>

            <h4 class="u_h4">（5） 商品開発</h4>
            <ul class="m_list_dot">
              <li>商品開発のためのアンケート調査、モニターの実施</li>
              <li>アンケート調査、モニターご協力への謝礼などの送付</li>
              <li>統計資料作成</li>
              <li>アンケート集計、分析</li>
              <li>新商品の企画</li>
            </ul>

            <h4 class="u_h4">（6） その他</h4>
            <ul class="m_list_dot">
              <li>お客様との商談・打合せの実施、および連絡など</li>
              <li>当社施設・設備などの見学者の予約管理と履歴管理</li>
              <li>お取引ご担当者様への情報提供、および連絡など</li>
              <li>お取引先様から委託された業務の実施</li>
            </ul>

            <p>なお、上記の目的に必要な範囲で、当社の関係会社、委託先などの取引先および子会社に提供する場合があります。</p>
          </div>

          <div class="box box02">
            <h3>2. 取引先、提携先に関する個人情報</h3>
            <ul class="m_list_dot">
              <li>取引先、提携先への連絡のため</li>
              <li>取引先、提携先との交渉、契約履行、履行請求のため</li>
              <li>取引先、提携先との協力のため</li>
            </ul>
            <p>なお、上記の目的に必要な範囲で、当社の関係会社、委託先などの取引先および子会社に提供する場合があります。</p>
          </div>

          <div class="box box03">
            <h3>3. 採用に関する個人情報</h3>
            <ul class="m_list_dot">
              <li>採用の選考のため</li>
              <li>採用に関するご案内やご連絡等のため</li>
            </ul>
            <p>なお、上記の目的に必要な範囲で、当社の関係会社、委託先などの取引先および子会社に提供する場合があります。</p>
          </div>

          <div class="box box04">
            <h3>4. 株主様の個人情報の取り扱い</h3>
            <p>株主様の個人情報の取り扱いは<a href="#privacy07">こちら</a>でご確認ください</p>
          </div>

          <div class="box box05">
            <h3>5. 通話内容およびリモートサポート時の録音・録画に関する取り扱い</h3>
            <ul class="m_list_dot">
              <li>電話応対の品質向上にあたり、電話応対者の評価と研修に後日活用するため</li>
              <li>お問合せ、ご相談内容等の聞き間違いによりご迷惑をお掛けしないよう必要に応じて通話終了後に確認するため</li>
              <li>ご案内、資料発送等のサービス提供を正確に行うためにご連絡先を必要に応じて通話終了後に確認するため</li>
              <li>サービスを適切に提供、遂行するうえで、必要に応じて通話終了後に事実や経緯を確認するため</li>
              <li>お問い合わせ対応時に、リモート操作画面を録画し（キャプチャを含む）、サービスの品質向上や対応内容の正確な把握のために活用するため</li>
            </ul>
            <p>なお、上記の目的に必要な範囲で、当社の関係会社、委託先などの取引先および子会社に提供する場合があります。</p>
          </div>

          <div class="box box06">
            <h3>6. 防犯カメラによる撮影に関する取り扱い</h3>
            <ul class="m_list_dot">
              <li>防犯を目的とした撮影のため</li>
            </ul>
            <p>なお、上記の目的に必要な範囲で、当社の関係会社、委託先などの取引先および子会社に提供する場合があります。</p>
          </div>

          <div class="box box07">
            <h3>7. その他</h3>
            <p>上記1～6以外で、当社へお問い合わせされた皆様及び当社を来訪された方に関する保有個人データ</p>
            <ul class="Basic">
              <li>連絡、対応管理、関連資料の送付等のため</li>
            </ul>
          </div>
        </section>
        <!-- #privacy03 -->

        <!-- #privacy04 -->
        <section id="privacy04">
          <h2 class="m_txt_h2">公道映像データ撮影に伴う特約条項</h2>
          <p>公道映像データ撮影に伴う特約条項（以下「本特約条項」といいます。）は、アイサンテクノロジー株式会社が公道における映像データの撮影・取得に関する事業 （以下、本特約条項において「本件事業」といいます。）を行うに際し、当社プライバシーポリシーに付随して遵守する特約条項を規定するものです。 当社は、本件事業を遂行する際に個人情報を取得した場合、当該個人情報を以下のとおり適切に取り扱い、保護に努めます。</p>

          <div class="box box01">
            <h3>1.本件事業の概要</h3>
            <p>当社は、本件事業において、当社又は当社と提携する第三者が管理する道路運送車両（道路運送車両法第2条第1項で定めるものをいう）の外面又は内部にカメラを設置し、走行中に公道を撮影し、公道の映像データ（以下「本件公道映像データ」といいます。）を取得し解析を行います。本件事業は、本件公道映像データに映り込んだ個人について個人を識別し特定する情報や個人のプライバシー情報を取得することを目的とするものではありませんが、本件公道映像データの中に、個人の容貌、住居の外観・表札等が併せて映り込んだ場合等、公道にいる個人を識別できる情報となる可能性があります。</p>
          </div>

          <div class="box box02">
            <h3>2. 取得する個人情報の種類</h3>
            <p>個人の容貌、建物の外観・個人の氏名が記載された表札、個人所有の道路運送車両（そのナンバープレートを含む）その他の個人を識別することができる情報</p>
          </div>

          <div class="box box03">
            <h3>3. 個人情報の利用目的</h3>
            <p>当社の保有する自動運転システム事業に関する３次元空間データの取得及び分析並びに自動運転システム事業の開発及び提供のため</p>
          </div>

          <div class="box box04">
            <h3>4. 共同して利用する者の範囲</h3>
            <p>当社及び当社のグループ会社並びに本件事業において提携する事業者</p>
          </div>

          <div class="box box05">
            <h3>5. 個人情報の管理について責任を有する者の氏名又は名称</h3>
            <p>アイサンテクノロジー株式会社</p>
          </div>

          <div class="box box06">
            <h3>6. コンテンツポリシー</h3>
            <p>当社は、当社が管理・運営する以下のコンテンツに関し、個人のプライバシーを保護するため、当該コンテンツに含まれる情報（当社及びユーザーが投稿した情報の双方を含む）に対する以下のリクエストを受けた場合、速やかに対応するものとします。</p>

            <h4 class="u_h4">（1）リクエストの対象となるコンテンツ</h4>
            <p>本件事業において当社が取得した情報のうち、個人情報が含まれているもの</p>

            <h4 class="u_h4">（2）可能となるリクエスト</h4>
            <p>個人の容貌、個人所有の道路運送車両のナンバープレート等へのぼかし加工その他の匿名加工処理</p>
          </div>

          <div class="box box07">
            <h3>7. リクエスト方法</h3>
            <p>当社は、ぼかし加工を希望する画像の詳細を含む事項を含む電子メールを以下の電子メールアドレスにおいて受領した場合に限り、当該画像へのぼかし加工及び削除要請を受け付けます。</p>
            <div class="contact u_contact">
              <dl>
                <dt>E-mail</dt>
                <dd>at_privacy@at45.aisantec.jp</dd>
              </dl>
            </div>
          </div>
        </section>
        <!-- #privacy04 -->

        <!-- #privacy05 -->
        <section id="privacy05">
          <h2 class="m_txt_h2">個人情報の開示などに関するご案内について</h2>

          <ul class="notes m_list_notes">
            <li>「個人情報の開示など」とは、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）に規定される個人情報の開示、利用目的の通知、個人情報の訂正・追加・削除、個人情報の利用停止・消去・第三者提供の停止、第三者提供記録をいいます。</li>
            <li>ご請求の対象となる個人情報は、当社が開示などの権限を有する個人情報（個人情報保護法に規定される「保有個人データ」に該当します）に限ります。</li>
          </ul>

          <div class="box box01">
            <h3>1. 個人情報の開示の流れ</h3>
            <p class="flow"><img src="/asset/img/privacy/privacy05_box01_flow.webp"></p>
          </div>

          <div class="box box02">
            <h3>2. ご請求の前に、以下のページに記載される事項について、必ずお読みください</h3>
            <h4 class="u_h4">個人情報の開示、利用目的の通知をご請求される場合</h4>
            <p><a href="#privacy05">個人情報の開示・利用目的の通知について</a></p>
            <h4 class="u_h4">個人情報の訂正・追加・削除、利用停止・消去・第三者提供の停止をご請求される場合</h4>
            <p><a href="#privacy06">個人情報の訂正等について</a></p>
          </div>

          <div class="box box03">
            <h3>3. 開示などに関するお知らせ</h3>
            <p>アイサンテクノロジー 個人情報苦情・相談窓口</p>
            <div class="contact u_contact">
              <dl>
                <dt>名称</dt>
                <dd>アイサンテクノロジー 個人情報苦情・相談窓口</dd>
              </dl>

              <dl>
                <dt>所在地</dt>
                <dd>〒460-0003<br>名古屋市中区錦三丁目7番14号 ATビル</dd>
              </dl>

              <dl>
                <dt>TEL</dt>
                <dd>052-950-7500<br>但し土曜日、日曜日、祝日、弊社夏季休業日、冬季休業日を除く午前9時から午後6時まで</dd>
              </dl>

              <dl>
                <dt>FAX</dt>
                <dd>052-950-7507</dd>
              </dl>

              <dl>
                <dt>E-mail</dt>
                <dd>at_privacy@at45.aisantec.jp</dd>
              </dl>
            </div>
            <p>開示などに関するお問合せは、アイサンテクノロジー 個人情報苦情・相談窓口まで、お電話にてご連絡ください。</p>
          </div>
        </section>
        <!-- #privacy05 -->

        <!-- #privacy06 -->
        <section id="privacy06">
          <h2 class="m_txt_h2">個人情報の開示・利用目的の通知について</h2>
          <p>お客様の個人情報について開示または利用目的の通知をご請求される場合、以下の事項についてご承諾のうえ、お申し込みください。</p>

          <div class="box box01">
            <h3>1. ご請求について</h3>
            <ul class="m_list_dot">
              <li>ご請求の対象となる個人情報は、当社が開示などの権限を有する個人情報となります（「個人情報の保護に関する法律」に定める「保有個人データ」と同じです）。</li>
              <li>ご請求は、当社が保有している個人情報で特定されるご本人様（以下「ご本人様」といいます。）または代理人様（ご本人様より委任された方、または親権者などの法定代理人）に限ります。</li>
              <li>開示をご請求される場合は<a href="/asset/doc/privacy/privacy02_box05_address02_kaiji.pdf" target="_blank">開示請求書</a>に、利用目的の通知をご請求される場合は<a href="/asset/doc/privacy/privacy02_box05_address02_mokuteki.pdf" target="_blank">利用目的通知請求書</a>に、必要事項をご記入のうえアイサンテクノロジー 個人情報お問合せ窓口までご郵送ください。ご請求は、書面のみの受付けとさせていただきます（ご希望の方には、各請求書を当社より郵送させていただきます。その旨お申し出ください）。各請求書を当社へ郵送する際の郵送費用は、お客様のご負担となります。各請求書を当社へ郵送する際は、配達記録郵便など、配達の記録が確認できる方法にて行うようお願いします。</li>
              <li>
                1回のご請求ごとに、手数料として880円（消費税込み）を徴収させていただきます。各請求書を当社へ郵送する際に、手数料880円分の切手または郵便定額小為替※をご同封ください。手数料が不足していた場合、その旨ご連絡いたします。ご連絡後1週間を経過しても手数料をお支払いいただけない場合、ご請求はなかったものとさせていただきます。<br>
                ※「郵便定額小為替」は、郵便局で発行しています。なお、小為替発行の際の手数料は、お客様のご負担となります。
              </li>
              <li>
                個人情報の開示と利用目的の通知をあわせて一度にご請求する場合は、1回分の手数料（880円（消費税込み））のみを徴収させていただきます。いったんご請求いただきましたら、当社がご本人様の個人情報を保有していない場合、あるいは法令の定める理由により開示などができない場合につきましても、手数料は返却いたしません。<br>
                <a href="/asset/doc/privacy/privacy02_box05_address02_kaiji.pdf" target="_blank">開示請求書</a>／<a href="/asset/doc/privacy/privacy02_box05_address02_mokuteki.pdf" target="_blank">利用目的通知請求書</a>
              </li>
            </ul>
          </div>

          <div class="box box02">
            <h3>2. ご本人様および代理人様の確認について</h3>
            <ul class="m_list_dot">
              <li>ご請求される場合、ご本人様および代理人様を確認するための書類（以下「本人確認書類」）をご提出いただきます。各請求書をご郵送される際に、以下の本人確認書類（いずれも氏名、住所、生年月日が確認できるもの）をご同封ください。</li>
              <li>本人確認書類において、氏名、住所、生年月日、免許証などの公的書類の発行番号、発行日、および発行者（都道府県名、市区町村名など）以外の個人情報は、当社での本人確認には必要ありませんので、これらの個人情報は黒く塗りつぶすなど見えなくした後、ご提出いただきますようお願いします。</li>
            </ul>

            <div class="corner">
              <div class="corner_item corner_item01">
                <h5 class="u_h5">[1] ご請求される方がご本人様の場合</h5>
                <p>次の（A）または（B）のいずれか（氏名、住所、生年月日が確認できること）</p>
                <dl>
                  <dt>（A）いずれか1点</dt>
                  <dd>運転免許証の写し／旅券（パスポート）の写し／各種健康保険証の写し</dd>
                </dl>
                <dl>
                  <dt>（B）（ア）（イ）からそれぞれ1点（合計2点）</dt>
                  <dd>
                    （ア）住民票（作成日より3ヶ月以内のもの）<br>
                    （イ）公共料金の請求書の写し／学生証または生徒手帳の写し
                  </dd>
                </dl>

                <h5 class="u_h5">[2] ご請求される方が代理人様の場合</h5>
                <dl>
                  <dt>次の（ア）から（ウ）のすべて</dt>
                  <dd>
                    （ア）ご本人様に関する[1]の（A）または（B）の書類<br>
                    （イ）代理人様に関する[1]の（A）または（B）の書類<br>
                    （ウ）ご本人様による委任状
                  </dd>
                </dl>

                <p><a href="/asset/doc/privacy/privacy06_box02_inin.pdf" target="_blank">委任状（サンプル）</a></p>
              </div>
            </div>
          </div>

          <div class="box box03">
            <h3>3. 開示および利用目的の通知について</h3>
            <ul class="m_list_dot">
              <li>各請求書および本人確認書類により、ご本人様の個人情報であることが確認できた範囲で開示および利用目的の通知を行います。</li>
              <li>開示および利用目的の通知は、各請求書および本人確認書類により確認できたご本人様の住所に、書面を配達記録郵便にて送付する方法、もしくは電子メールアドレス宛てにPDFファイルを送付する方法により行います。<br>ただし、メールマガジン配信サービス、ウェブサービスなど、一部のサービスにつきましては、IDやパスワードなどによる本人確認を実施しているため、各請求書にご記入いただきましたご本人様のメールアドレスなどに、開示等の手続きの方法などを記載した電子メールなどをそのサービス部門より直接送信させていただく場合がございます。この場合、その電子メールなどに記載されている本人確認の方法などにしたがって、手続きを行ってください。</li>
              <li>各請求書を受け付けてから開示および利用目的の通知を行うまでの期間の目安は、10営業日（約2週間）以内とさせていただきます。</li>
            </ul>
          </div>

          <div class="box box04">
            <h3>4. その他</h3>
            <ul class="m_list_dot">
              <li>各請求書および本人確認書類に記載される個人情報は、開示および利用目的の通知を行うために必要な範囲内で利用いたします。</li>
              <li>ご提出いただきました各請求書および本人確認書類は返却いたしません。各請求書は、当社にて適切に管理します。本人確認書類は、本人確認が終了した後、当社にて廃棄いたします）。</li>
              <li>各請求書および本人確認書類の内容などを確認するため、当社からご本人様または代理人様に電話などでご連絡させていただく場合がございます。</li>
              <li>開示および利用目的の通知の手続きなどにつきましては、予告なく内容の一部または全部を変更する場合がございます。開示または利用目的の通知をご請求される際は、その都度ご確認ください。</li>
            </ul>
          </div>

          <div class="box box05">
            <h3>5. 各請求書の送付先、お問合せ先</h3>

            <div class="contact u_contact">
              <dl>
                <dt>名称</dt>
                <dd>アイサンテクノロジー 個人情報苦情・相談窓口</dd>
              </dl>

              <dl>
                <dt>所在地</dt>
                <dd>〒460-0003<br>名古屋市中区錦三丁目7番14号 ATビル</dd>
              </dl>

              <dl>
                <dt>TEL</dt>
                <dd>052-950-7500<br>但し土曜日、日曜日、祝日、弊社夏季休業日、冬季休業日を除く午前9時から午後6時まで</dd>
              </dl>

              <dl>
                <dt>FAX</dt>
                <dd>052-950-7507</dd>
              </dl>

              <dl>
                <dt>E-mail</dt>
                <dd>at_privacy@at45.aisantec.jp</dd>
              </dl>
            </div>
          </div>
        </section>
        <!-- #privacy06 -->

        <!-- #privacy07 -->
        <section id="privacy07">
          <h2 class="m_txt_h2">個人情報の訂正等について</h2>
          <p>お客様の個人情報について訂正・追加・削除、利用停止・消去・第三者への提供の停止（以下、総称して「訂正等」といいます。）をご請求される場合、以下の事項についてご承諾のうえ、お申し込みください。</p>

          <div class="box box01">
            <h3>1. ご請求について</h3>
            <ul class="m_list_dot">
              <li>ご請求の対象となる個人情報は、当社が訂正等の権限を有する個人情報となります（「個人情報の保護に関する法律」に定める「保有個人データ」と同じです）。</li>
              <li>ご請求は、当社が保有している個人情報で特定されるご本人様（以下「ご本人様」といいます。）または代理人様（ご本人様より委任された方、または親権者などの法定代理人）に限ります。</li>
              <li>個人情報の訂正、追加、削除をご請求される場合は<a href="/asset/doc/privacy/privacy02_box05_address02_teisei.pdf" target="_blank">訂正等請求書</a>に、個人情報の利用停止、消去、第三者への提供の停止をご請求される場合は<a href="/asset/doc/privacy/privacy02_box05_address02_teisi.pdf" target="_blank">利用停止等請求書</a>に、必要事項をご記入のうえ、アイサンテクノロジー 個人情報お問合せ窓口までご郵送ください。ご請求は、書面のみの受付けとさせていただきます（ご希望の方には、各請求書を当社より郵送させていただきます。その旨お申し出ください）。</li>
              <li>各請求書を当社へ郵送する際の郵送費用は、お客様のご負担となります。各請求書を当社へ郵送する際は、配達記録郵便など、配達の記録が確認できる方法にて行うようお願いします。</li>
              <li>ご請求の際は、当社の保有する「どの個人情報」について「どのように訂正等するか」を、具体的にご指示いただきます。具体的にご指示いただかない場合、訂正等できませんので、あらかじめご了承ください。</li>
              <li>
                当社で保有する個人情報がご不明な場合は、お客様の個人情報の開示をご請求ください。開示のご請求は別途定める 個人情報の開示について」をご確認のうえ、開示請求書により行ってください。<br>
                <a href="/asset/doc/privacy/privacy02_box05_address02_teisei.pdf" target="_blank">訂正等請求書</a>／<a href="/asset/doc/privacy/privacy02_box05_address02_teisi.pdf" target="_blank">利用停止等請求書</a>
              </li>
            </ul>
          </div>

          <div class="box box02">
            <h3>2. ご本人様および代理人様の確認について</h3>
            <ol class="m_list_dot">
              <li>ご請求される場合、ご本人様および代理人様を確認するための書類（以下「本人確認書類」）をご提出いただきます。各請求書をご郵送される際に、以下の本人確認書類（いずれも氏名、住所、生年月日が確認できるもの）をご同封ください。</li>
              <li>本人確認書類において、氏名、住所、生年月日、免許証などの公的書類の発行番号、発行日、および発行者（都道府県名、市区町村名など）以外の個人情報は、当社での本人確認には必要ありませんので、これらの個人情報は黒く塗りつぶすなど見えなくした後、ご提出いただきますようお願いします。</li>
            </ol>

            <div class="corner">
              <div class="corner_item corner_item01">
                <h5 class="u_h5">[1] ご請求される方がご本人様の場合</h5>
                <p>次の（A）または（B）のいずれか（氏名、住所、生年月日が確認できること）</p>
                <dl>
                  <dt>（A）いずれか1点</dt>
                  <dd>運転免許証の写し／旅券（パスポート）の写し／各種健康保険証の写し</dd>
                </dl>
                <dl>
                  <dt>（B）（ア）（イ）からそれぞれ1点（合計2点）</dt>
                  <dd>
                    （ア）住民票（作成日より3ヶ月以内のもの）<br>
                    （イ）公共料金の請求書の写し／学生証または生徒手帳の写し
                  </dd>
                </dl>

                <h5 class="u_h5">[2] ご請求される方が代理人様の場合</h5>
                <dl>
                  <dt>次の（ア）から（ウ）のすべて</dt>
                  <dd>
                    （ア）ご本人様に関する[1]の（A）または（B）の書類<br>
                    （イ）代理人様に関する[1]の（A）または（B）の書類<br>
                    （ウ）ご本人様による委任状
                  </dd>
                </dl>
              </div>
            </div>
          </div>

          <div class="box box03">
            <h3>3. 訂正等について</h3>
            <ul class="m_list_dot">
              <li>各請求書および本人確認書類により、ご本人様の個人情報であることが確認できた範囲で訂正等を行います。</li>
              <li>メールマガジン配信サービス、ウェブサービスなど、一部のサービスにつきましては、IDやパスワードなどによる本人確認を実施しているため、各請求書にご記入いただきましたご本人様のメールアドレスなどに、訂正等の手続きの方法などを記載した電子メールなどをそのサービス部門より直接送信させていただく場合がございます。この場合、その電子メールなどに記載されている本人確認の方法などにしたがって、手続きを行ってください。</li>
              <li>（2）の場合を除き、個人情報の訂正等の結果（訂正等ができなかった結果も含みます。）を、各請求書および本人確認書類により確認できたご本人様の住所に、書面を配達記録郵便にて送付する方法により連絡します。</li>
              <li>各請求書を受け付けてから開示および利用目的の通知を行うまでの期間の目安は、10営業日（約2週間）以内とさせていただきます。</li>
            </ul>
          </div>

          <div class="box box04">
            <h3>4. 個人情報の削除、利用停止、第三者への提供の停止について</h3>
            <ul class="m_list_dot">
              <li>個人情報を削除、利用停止、または第三者への提供を停止した場合、ご本人様が現在ご利用されているサービスなどを受けることができなくなる場合がございます。</li>
              <li>当社がご本人様の債権を保有している場合など、当社で保有している個人情報の削除、利用停止または第三者への提供の停止を要請されても、一部の個人情報については対応できない場合がございます。</li>
            </ul>
          </div>

          <div class="box box05">
            <h3>5. その他</h3>
            <ul class="m_list_dot">
              <li>各請求書および本人確認書類に記載される個人情報は、訂正等を行うために必要な範囲内で利用いたします。</li>
              <li>ご提出いただきました各請求書および本人確認書類は返却いたしません。各請求書は、当社にて適切に管理します（本人確認書類は、本人確認が終了した後、当社にて廃棄いたします）。</li>
              <li>各請求書および本人確認書類の内容などを確認するため、当社からご本人様または代理人様に電話などでご連絡させていただく場合がございます。</li>
              <li>訂正等の手続きなどにつきましては、予告なく内容の一部または全部を変更する場合がございます。訂正等をご請求される際は、その都度ご確認ください。</li>
            </ul>
          </div>

          <div class="box box06">
            <h3>6. 各請求書の送付先、お問合せ先</h3>
            <p>各請求書の送付先（郵送にてお申し込みください）</p>

            <div class="contact u_contact">
              <dl>
                <dt>名称</dt>
                <dd>アイサンテクノロジー 個人情報苦情・相談窓口</dd>
              </dl>

              <dl>
                <dt>所在地</dt>
                <dd>〒460-0003<br>名古屋市中区錦三丁目7番14号 ATビル</dd>
              </dl>

              <dl>
                <dt>TEL</dt>
                <dd>052-950-7500<br>但し土曜日、日曜日、祝日、弊社夏季休業日、冬季休業日を除く午前9時から午後6時まで</dd>
              </dl>

              <dl>
                <dt>FAX</dt>
                <dd>052-950-7507</dd>
              </dl>

              <dl>
                <dt>E-mail</dt>
                <dd>at_privacy@at45.aisantec.jp</dd>
              </dl>
            </div>
          </div>
        </section>
        <!-- #privacy07 -->

        <!-- #privacy08 -->
        <section id="privacy08">
          <h2 class="m_txt_h2">個人情報の安全管理のために講じた措置について</h2>
          <p>
            当社では、個人情報をより厳正に取り扱うため、JIS Q 15001に準拠した個人情報保護方針を基に、個人情報保護規程等を策定し、外的環境を把握した上で個人情報保護マネジメントシステムを運用しております。また、実際に個人情報を取り扱うにあたり、組織的、人的、物理的、技術的の4つの観点より安全管理措置を講じております。<br>
            安全管理措置の詳細については、上記「個人情報に関するお問い合わせ窓口について」に記載の窓口までお問い合わせください。
          </p>
        </section>
        <!-- #privacy08 -->

        <!-- #privacy09 -->
        <section id="privacy09">
          <h2 class="m_txt_h2">株主様の個人情報について</h2>

          <div class="box box01">
            <h3>1. 株主様の個人情報の利用目的</h3>
            <p>当社は、当社株主名簿に記載された、株主様の氏名、住所、取得株数などの個人情報（以下、株主様情報といいます）を、以下の目的に利用いたします。</p>
            <ul class="m_list_dot">
              <li>法令に基づく株主様の利権行使への対応及び義務履行の管理のため</li>
              <li>株主様の地位に対して、当社から各種便宜を提供するため</li>
              <li>法令に基づく株主管理及び株主データ作成、ならびに統計処理等のため</li>
              <li>双方の円滑な関係に資する各種方策を実施するため</li>
            </ul>
          </div>

          <div class="box box02">
            <h3>2. 株主様情報の提供・委託</h3>
            <p>当社は、株主名簿代理人（三菱UFJ信託銀行　株式会社）へ株式管理事務を委託する他、上記利用目的遂行のために必要な範囲内で株主様情報の取り扱いを協力会社に委託いたします。その際は、当社の規定する個人情報水準に基づく協力会社の選定、個人情報に関する契約の締結、業務に際しての管理、監督を行い、適切に株主様情報を管理いたします。上記以外に株主様の同意なく、その他の第三者へ個人情報を提供・委託することはございません。但し、法令に基づき、司法・行政・公的機関などから、情報開示の要請を受けた場合はこの限りではありません。</p>
          </div>

          <div class="box box03">
            <h3>3. 株主様情報の開示、訂正、消去等</h3>
            <p>ご本人の株主様情報について開示、名義書換等を希望される場合は、当社の株主名簿代理人である三菱UFJ銀行　株式会社にお申し出ください。但し、消去等のお申し出には応じられない場合がありますことをあらかじめご了承ください。</p>
          </div>

          <div class="box box04">
            <h3>4. 株主様情報のお問い合わせ窓口</h3>
            <p>
              三菱UFJ信託銀行株式会社 証券代行部<br>TEL: 0120-244-479<br>
              ※内容により、当社へお問い合わせいただくことがございますことを予めご了承ください。<br>
              当社における株主様情報の管理責任者: アイサンテクノロジー株式会社　経営管理本部
            </p>
          </div>
        </section>
        <!-- #privacy09 -->
      </div>

      <div class="column_sub">
        <!-- #lonav -->
        <section id="lonav">
          <ul>
            <p><a href="/privacy/">個人情報の取り扱い</a></p>
            <p><a href="/about/">このサイトについて</a></p>
          </ul>
        </section>
        <!-- /#lonav -->
      </div>
    </div>
  </div>
  <!-- /#column2 -->
</div>

<?php include($_SERVER['DOCUMENT_ROOT'] . '/footer.php'); ?>