<?php get_header(); ?>

<div id="page_ir">
  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="/">ホーム</a></li>
        <li><a href="/ir/">IR・投資家情報</a></li>
        <li><a class="nolink">コーポレートガバナンス</a></li>
        <li>株主・投資家との対話</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title" class="js_anim_scroll">
          <p class="parent">コーポレートガバナンス</p>
          <h1>株主・投資家との対話</h1>
        </section>
        <!-- /#page-title -->

        <!-- #talk_idea -->
        <section id="talk_idea" class="js_anim_scroll">
          <h2 class="m_txt_h2">株主・投資家との対話に対する基本的な考え方</h2>

          <ul>
            <li>当社は、株主や機関投資家などとの間で積極的かつ建設的な対話を行うことを通じて、当社の経営方針や成長戦略等を理解し支持していただけるよう努めており、また株主等の声を適切に反映させていくことが、当社が中長期的な企業価値を向上させることにつながると考えております。</li>
            <li>持続的な成長を果たすことが、株主や機関投資家、取引先、従業員などのステークホルダーの皆様の期待にお応えすることになると考えております。</li>
            <li>株主の皆様からのご質問には誠心誠意当社としての考えをご説明し、株主の皆様からのご意見は今後の経営の参考にさせていただくこととしております。</li>
            <li>日常的に株主の皆様からのお電話等やホームページ上でのご照会やご要望にも対応させていただいており、株主の皆様からのご意見やご要望をいただく機会を設けております。</li>
          </ul>

          <div class="adjust">
            当社では、管理部門担当役員を中心にIR体制を構築しており、人事総務部がIR担当部署となって、株主や投資家に対して日々のお問い合わせに対応しております。また、ご要望を頂いた際には、個別のミーティングも実施しております。対話を通じて経営状態や事業計画などを説明し、相互理解と信頼関係の促進により、当社の信用増大や企業価値向上を図ることは、適正な当社株価形成の一助になるものと認識しております。
          </div>
        </section>
        <!-- /#talk_idea -->

        <!-- #talk_policy -->
        <section id="talk_policy" class="js_anim_scroll">
          <h2 class="m_txt_h2">対話促進に関する基本方針</h2>

          <div>
            当社は、株主・投資家に対し、一般投資家に分かりやすい資料を用い、開示可能なタイミングで速やかに発信を行うとともに、公平性、継続性ある開示を行うことをIRの基本方針としております。
          </div>

          <ul>
            <li>当社では、人事総務部内にIR担当を設置し、当社管理部門管掌取締役がIR部門を管掌するとともに、代表取締役社長もIR活動に積極的に関わっております。</li>
            <li>上記基本方針のもとに具体的な対話施策を実現すべく、IR 担当取締役統括のもと、開示を担当するＩＲ担当部門は、他部署との連携を図りながら、社内外の情報を共有し、迅速に開示できる体制を構築しております。</li>
            <li>当社では、株主・投資家との建設的な対話を重視し、機関投資家との個別面談や株主様からのお電話やホームページからのお問い合わせに対応しております。また、ステークホルダーが当社に関する情報を公平かつ容易に取得する機会を確保するため、当社ホームページ上に適時開示情報のほか、ステークホルダーにとって有用と思われる情報を随時掲載しております。</li>
            <li>対話内容に関しては、毎月の取締役会に報告し、共有するとともに課題に関しては、その対策を議論しております。また株主構成等については年に２回取締役会へ報告を行い、株主の異動等については、定期的に情報の把握及び分析を行うとともに必要に応じて情報共有されております。</li>
            <li>株主・投資家との対話に際しては、インサイダー情報の管理を徹底するために、窓口はＩＲ担当部門が専任で行っております。特に決算情報に関しては、漏洩を防ぐこと及び株主・投資家に対する公平性を確保するため、各四半期決算期末から各四半期決算発表日までを「沈黙期間」と定め、決算に関する取材や質問については回答を控えております。また、役員・従業員に対しては、適時開示の対象となる未公表の重要事実の取り扱いについて充分な注意喚起を行っております。</li>
          </ul>

          <div class="adjust">
            当社では、管理部門担当役員を中心にIR体制を構築しており、人事総務部がIR担当部署となって、株主や投資家に対して日々のお問い合わせに対応しております。また、ご要望を頂いた際には、個別のミーティングも実施しております。対話を通じて経営状態や事業計画などを説明し、相互理解と信頼関係の促進により、当社の信用増大や企業価値向上を図ることは、適正な当社株価形成の一助になるものと認識しております。
          </div>
        </section>
        <!-- /#talk_policy -->

        <!-- #talk_portfolio -->
        <section id="talk_portfolio" class="js_anim_scroll">
          <h2 class="m_txt_h2">事業ポートフォリオの見直しに関して</h2>

          <div>
            当社グループにおける事業ポートフォリオは、大きくは「公共セグメント」」「モビリティセグメント」に区分しております。その区分は、各事業を推進し、成長させていくために最も分析が効果的な単位とすることを方針としております。<span class="adjust">各区分には更に細分化した単位も設けており、各単位での事業戦略の策定するとともに、毎月収益分析を行い、計画の進捗管理を行うとともに、適宜計画の修正を行っており、その内容は取締役会に報告しております。新たな事業開発に関しては、経営環境にも比例する中で、原則3年間に投下する事業資本と獲得を目指す利益を明確にして事業を開始し、その事業の進捗に係る定期的なモニタリングから、その達成結果を受けて、事業継続可否の判断を行う方針としております。</span>
          </div>
        </section>
        <!-- /#talk_portfolio -->
      </div>

      <?php get_template_part('inc/side-ir'); ?>
    </div>
  </div>
  <!-- /#column2 -->

  <!-- #contact -->
 <?php get_template_part('inc/contact'); ?>
  <!-- /#contact -->
</div>

<?php get_footer(); ?>
