<?php include($_SERVER['DOCUMENT_ROOT'] . '/header.php'); ?>

<div id="page_about">
  <!-- #path -->
  <section id="path">
    <div class="m_box_fixed">
      <ul>
        <li><a href="/">ホーム</a></li>
        <li>このサイトについて</li>
      </ul>
    </div>
  </section>
  <!-- /#path -->

  <!-- #column2 -->
  <div id="column2">
    <div class="wrapper m_box_fixed">
      <div class="column_main">
        <!-- #page-title -->
        <section id="page-title">
          <h1>このサイトについて</h1>
        </section>
        <!-- /#page-title -->

        <!-- #about -->
        <section id="about">
          <p>アイサンテクノロジー株式会社（以下「当社」といいます）が提供するウェブサイト（以下「当社ウェブサイト」といいます）をご利用いただくお客さまは、以下の内容を十分にお読みください。</p>

          <h2 class="m_txt_h2">著作権に関して</h2>
          <p>当社ウェブサイトが提供する文書、画像、ロゴ、映像、サウンド等（以下「文書等」といいます）の著作権その他の権利は、特別の断りがない限り、当社又は当社に権利を許諾する第三者に帰属します。当社ウェブサイトの文書等をご利用になる場合は、事前に当社にご連絡の上、許諾を得ていただくようお願いします。当社は当社ウェブサイトの文書等に関し著作権・特許権・商標権その他の知的所有権に基づく如何なる権利も許諾するものではありません。</p>

          <h2 class="m_txt_h2">商標に関して</h2>
          <p>当社ウェブサイトに掲載されている当社の商品名称、当社のサービス名称は当社の商標または登録商標です。その他の社名、商品名、サービス名などは、各社の商号、商標または登録商標です。</p>

          <h2 class="m_txt_h2">免責事項</h2>
          <p>当社は、当社ウェブサイト上の文書等の内容に関し、いかなる保証もするものではありません。万一、当社ウェブサイト上の文書等の内容に誤りがあり、当社ウェブサイトをご利用いただいた方に何らかの損害、トラブルが生じた場合でも、当社は一切責任を負いかねます。また、当社ウェブサイト上の文書等は、予告なしに変更されることがありますので、あらかじめご了承ください。</p>

          <h2 class="m_txt_h2">他のウェブサイトへのリンクについて</h2>
          <p>当社ウェブサイト上の他のウェブサイトへのリンクは皆様の便宜のために設けられております。これらのリンクをご利用になりますと、本サイトから離れることとなります。当社はこれらの他サイトの全てに目を通したり、当該サイトおよび内容物の管理をしているものではなく、これらについて責任を負うものではありません。従って当社はこれらのサイト、当該サイト内の情報、ソフトウェアまたはその他の製品や内容物、もしくはそれらによって得られる結果を推奨するものではなく、なんらの表明も行うものでもありません。本サイトからリンクされている他のサイトにアクセスされる場合は、一切ご自身の責任でこれを行うものといたします。</p>

          <h2 class="m_txt_h2">当社ウェブサイトへのリンクについて</h2>
          <p>
            当社ウェブサイトへのリンクは、営利、非営利、イントラネットを問わず自由といたします。<br>
            ただし、当社やその商品、サービスを誹謗中傷、信用を毀損する内容を含むサイトからのリンク、違法なコンテンツ（違法な可能性を有するコンテンツを含む）を掲載したり、違法な活動（違法な可能性を有する活動を含む）に関与した、または関与した可能性のあるサイトからのリンク、フレームを使用したリンクやその他の方法で当社のコンテンツであることが不明となるリンクは固くお断りいたします。<br>
            <br>
            また、当社ウェブサイトにリンクしている、各リンク元のウェブサイトに記載されている内容については一切の責任を負いかねます。<br>
            <br>
            当社ウェブサイトへのリンク先は https://www.aisantec.co.jp にして下さい。これ以外のファイル、ページは予告無く変更、削除する場合がありますので、あらかじめご了承ください。
          </p>
        </section>
        <!-- /#about -->
      </div>

      <div class="column_sub">
        <!-- #lonav -->
        <section id="lonav">
          <ul>
            <p><a href="/privacy/">個人情報の取り扱い</a></p>
            <p><a href="/about/">このサイトについて</a></p>
          </ul>
        </section>
        <!-- /#lonav -->
      </div>
    </div>
  </div>
  <!-- /#column2 -->
</div>

<?php include($_SERVER['DOCUMENT_ROOT'] . '/footer.php'); ?>